export default [
    {
        title: "政治理论",
        list: [
            {
                name: '当前违反中央八项规定精神和隐形“四风”问题常见表现形式及查处典型案例',
                type: '.pdf',
            },
            {
                name: '关于新形势下党内政治生活的若干准则',
                type: '.pdf',
            },
            {
                name: '胡锦涛在中国共产党第十八次全国代表大会上的报告',
                type: '.pdf',
            },
            {
                name: '习近平在庆祝中国共产党成立95周年大会上的讲话',
                type: '.pdf',
            },
            {
                name: '习近平在学习贯彻党的十九大精神研讨班开班式上发表的重要讲话',
                type: '.pdf',
            },
            {
                name: '习近平在中国共产党第十九次全国代表大会上的报告',
                type: '.pdf',
            },
            {
                name: '习近平总书记在全国生态环境保护大会上发表的讲话',
                type: '.pdf',
            },
            {
                name: '中共中央关于坚持和完善中国特色社会主义制度推进国家治理体系和治理能力现代化若干重大问题的决定',
                type: '.pdf',
            },
            {
                name: '中国共产党纪律处分条例(2018修订)',
                type: '.pdf',
            },
            {
                name: '中国共产党廉洁自律准则（全文）',
                type: '.pdf',
            },
            {
                name: '中国共产党章程(2017修改)',
                type: '.pdf',
            },
            {
                name: '中华人民共和国监察法',
                type: '.pdf',
            },
        ]
    },
    {
        title: "生态环境相关政策",
        list: [
           {
                name: '国务院办公厅关于全面推行行政执法公示制度执法全过程记录制度重大执法决定法制审核制度的指导意见',
                type: '.pdf',
           },
           {
                name: '国务院办公厅关于生态环境保护综合行政执法有关事项的通知',
                type: '.pdf',
           },    
           {
                name: '国务院关于加强和规范事中事后监管的指导意见',
                type: '.pdf',
           },
           {
                name: '国务院关于印发打赢蓝天保卫战三年行动计划的通知',
                type: '.pdf',
           },  
           {
                name: '全国人民代表大会常务委员会关于全面加强生态环境保护依法推动打好污染防治攻坚战的决议',
                type: '.pdf',
           }, 
           {
                name: '中办国办印发《关于构建现代环境治理体系的指导意见》',
                type: '.pdf',
           }, 
           {
                name: '中共中央 国务院 关于全面加强生态环境保护 坚决打好污染防治攻坚战的意见',
                type: '.pdf',
           }, 
        ]
    },
    {
        title: "生态环境相关法律法规规章",
        key: "more",
        list: [
            {
                title: '法规',
                list: [
                    {
                        name: '危险废物经营许可证管理办法',
                        type: '.pdf', 
                    },
                    {
                        name: '危险化学品安全管理条例',
                        type: '.pdf', 
                    },
                    {
                        name: '中华人民共和国城镇排水与污水处理条例',
                        type: '.pdf', 
                    },
                    {
                        name: '中华人民共和国畜禽规模养殖污染防治条例',
                        type: '.pdf', 
                    },
                    {
                        name: '中华人民共和国建设项目环境保护管理条例',
                        type: '.pdf', 
                    },
                    {
                        name: '中华人民共和国医疗废物管理条例',
                        type: '.pdf', 
                    },
                    {
                        name: '中华人民共和国政府信息公开条例',
                        type: '.pdf', 
                    },
                    {
                        name: '中华人民共和国自然保护区条例',
                        type: '.pdf', 
                    }
                ]
            },
            {
                title: '法律',
                list: [
                    {
                        name: '中华人民共和国大气污染防治法',
                        type: '.pdf',
                    },
                    {
                        name: '中华人民共和国固体废物污染环境防治法',
                        type: '.pdf',
                    },
                    {
                        name: '中华人民共和国环境保护法',
                        type: '.pdf',
                    },
                    {
                        name: '中华人民共和国环境影响评价法',
                        type: '.pdf',
                    },{
                        name: '中华人民共和国环境噪声污染防治法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国清洁生产促进法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国水污染防治法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国突发事件应对法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国土壤污染防治法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国行政处罚法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国行政复议法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国行政强制法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国行政诉讼法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国行政许可法',
                        type: '.pdf',
                    }
                    ,{
                        name: '中华人民共和国治安管理处罚法（摘录）',
                        type: '.pdf',
                    }
                ]
            }
        ]
    },
    {
        title: "监管执法相关规章制度",
        list: [
            {
                name: '城镇污水处理厂污染物排放标准+修改单',
                type: '.pdf',
            },
            {
                name: '畜禽养殖业污染物排放标准',
                type: '.pdf',
            },
            {
                name: '大气污染物综合排放标准',
                type: '.pdf',
            },
            {
                name: '电池工业污染物排放标准',
                type: '.pdf',
            },
            {
                name: '电镀污染物排放标准',
                type: '.pdf',
            },
            {
                name: '恶臭污染物排放标准',
                type: '.pdf',
            },
            {
                name: '工业企业厂界环境噪声排放标准',
                type: '.pdf',
            },
            {
                name: '锅炉大气污染物排放标准',
                type: '.pdf',
            },
            {
                name: '合成革与人造革工业污染物排放标准',
                type: '.pdf',
            },
            {
                name: '环境空气质量标准+修改单',
                type: '.pdf',
            },
            {
                name: '挥发性有机物无组织排放控制标准',
                type: '.pdf',
            },
            {
                name: '火电厂大气污染物排放标准',
                type: '.pdf',
            },
            {
                name: '建筑施工场界环境噪声排放标准',
                type: '.pdf',
            },
            {
                name: '生活垃圾填埋场污染控制标准',
                type: '.pdf',
            },
            {
                name: '水污染源在线监测系统（CODCr、NH3-N 等）数据有效性判别技术规范',
                type: '.pdf',
            },
            {
                name: '危险废物贮存控制标准',
                type: '.pdf',
            },
            {
                name: '污水监测技术规范',
                type: '.pdf',
            },
            {
                name: '污水综合排放标准+修改单',
                type: '.pdf',
            },
            {
                name: '无机化学工业污染物排放标准',
                type: '.pdf',
            },
            {
                name: '橡胶制品工业污染物排放标准',
                type: '.pdf',
            },
            {
                name: '一般工业固体废物贮存、处置场污染控制标准+修改单',
                type: '.pdf',
            },
            {
                name: '医疗机构水污染物排放标准',
                type: '.pdf',
            },
            {
                name: '制浆造纸工业水污染物排放标准',
                type: '.pdf',
            },
        ]
    }
]