export default [
    {
        title: "政治理论",
        list: [
            {
                name: '当前违反中央八项规定精神和隐形“四风”问题常见表现形式及查处典型案例',
                type: '.pdf',
            },
            {
                name: '关于新形势下党内政治生活的若干准则',
                type: '.pdf',
            },
            {
                name: '胡锦涛在中国共产党第十八次全国代表大会上的报告',
                type: '.pdf',
            },
            {
                name: '习近平在庆祝中国共产党成立95周年大会上的讲话',
                type: '.pdf',
            },
            {
                name: '习近平在学习贯彻党的十九大精神研讨班开班式上发表的重要讲话',
                type: '.pdf',
            },
            {
                name: '习近平在中国共产党第十九次全国代表大会上的报告',
                type: '.pdf',
            },
            {
                name: '习近平总书记在全国生态环境保护大会上发表的讲话',
                type: '.pdf',
            },
            {
                name: '中共中央关于坚持和完善中国特色社会主义制度推进国家治理体系和治理能力现代化若干重大问题的决定',
                type: '.pdf',
            },
            {
                name: '中国共产党纪律处分条例(2018修订)',
                type: '.pdf',
            },
            {
                name: '中国共产党廉洁自律准则（全文）',
                type: '.pdf',
            },
            {
                name: '中国共产党章程(2017修改)',
                type: '.pdf',
            },
            {
                name: '中华人民共和国监察法',
                type: '.pdf',
            },
        ]
    },
    {
        title: "生态环境相关政策",
        list: [
           {
                name: '国务院办公厅关于全面推行行政执法公示制度执法全过程记录制度重大执法决定法制审核制度的指导意见',
                type: '.pdf',
           },
           {
                name: '国务院办公厅关于生态环境保护综合行政执法有关事项的通知',
                type: '.pdf',
           },    
           {
                name: '国务院关于加强和规范事中事后监管的指导意见',
                type: '.pdf',
           },
           {
                name: '国务院关于印发打赢蓝天保卫战三年行动计划的通知',
                type: '.pdf',
           },  
           {
                name: '全国人民代表大会常务委员会关于全面加强生态环境保护依法推动打好污染防治攻坚战的决议',
                type: '.pdf',
           }, 
           {
                name: '中办国办印发《关于构建现代环境治理体系的指导意见》',
                type: '.pdf',
           }, 
           {
                name: '中共中央 国务院 关于全面加强生态环境保护 坚决打好污染防治攻坚战的意见',
                type: '.pdf',
           }, 
        ]
    },
    {
        title: "生态环境相关法律法规规章",
        list: [
            {
                name: '法律法规',
                type: '.pdf',
            },
        ]
    },
    {
        title: "监管执法相关规章制度",
        list: [
            {
                name: '监管执法相关规章制度（标准除外）',
                type: '.pdf',
            },
        ]
    }
]