export default [
    {
        title: "政治理论",
        list: [
            {
                name: "中华人民共和国自然保护区条例",
                detail: `（1994年10月9日中华人民共和国国务院令第167号发布 根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订  根据2017年10月7日《国务院关于修改部分行政法规的决定》（中华人民共和国国务院令第687号进行了修改）
                第一章　总则
                　　第一条　为了加强自然保护区的建设和管理，保护自然环境和自然资源，制定本条例。
                　　第二条　本条例所称自然保护区，是指对有代表性的自然生态系统、珍稀濒危野生动植物物种的天然集中分布区、有特殊意义的自然遗迹等保护对象所在的陆地、陆地水体或者海域，依法划出一定面积予以特殊保护和管理的区域。
                　　第三条　凡在中华人民共和国领域和中华人民共和国管辖的其他海域内建设和管理自然保护区，必须遵守本条例。
                　　第四条　国家采取有利于发展自然保护区的经济、技术政策和措施，将自然保护区的发展规划纳入国民经济和社会发展计划。
                　　第五条　建设和管理自然保护区，应当妥善处理与当地经济建设和居民生产、生活的关系。
                　　第六条　自然保护区管理机构或者其行政主管部门可以接受国内外组织和个人的捐赠，用于自然保护区的建设和管理。
                　　第七条　县级以上人民政府应当加强对自然保护区工作的领导。
                　　一切单位和个人都有保护自然保护区内自然环境和自然资源的义务，并有权对破坏、侵占自然保护区的单位和个人进行检举、控告。
                　　第八条　国家对自然保护区实行综合管理与分部门管理相结合的管理体制。
                　　国务院环境保护行政主管部门负责全国自然保护区的综合管理。
                　　国务院林业、农业、地质矿产、水利、海洋等有关行政主管部门在各自的职责范围内，主管有关的自然保护区。
                　　县级以上地方人民政府负责自然保护区管理的部门的设置和职责，由省、自治区、直辖市人民政府根据当地具体情况确定。
                　　第九条　对建设、管理自然保护区以及在有关的科学研究中做出显著成绩的单位和个人，由人民政府给予奖励。
                第二章　自然保护区的建设
                　　第十条　凡具有下列条件之一的，应当建立自然保护区:
                　　（一）典型的自然地理区域、有代表性的自然生态系统区域以及已经遭受破坏但经保护能够恢复的同类自然生态系统区域；
                　　（二）珍稀、濒危野生动植物物种的天然集中分布区域；
                　　（三）具有特殊保护价值的海域、海岸、岛屿、湿地、内陆水域、森林、草原和荒漠；
                　　（四）具有重大科学文化价值的地质构造、著名溶洞、化石分布区、冰川、火山、温泉等自然遗迹；
                　　（五）经国务院或者省、自治区、直辖市人民政府批准，需要予以特殊保护的其他自然区域。
                　　第十一条　自然保护区分为国家级自然保护区和地方级自然保护区。
                　　在国内外有典型意义、在科学上有重大国际影响或者有特殊科学研究价值的自然保护区，列为国家级自然保护区。
                　　除列为国家级自然保护区的外，其他具有典型意义或者重要科学研究价值的自然保护区列为地方级自然保护区。地方级自然保护区可以分级管理，具体办法由国务院有关自然保护区行政主管部门或者省、自治区、直辖市人民政府根据实际情况规定，报国务院环境保护行政主管部门备案。
                　　第十二条　国家级自然保护区的建立，由自然保护区所在的省、自治区、直辖市人民政府或者国务院有关自然保护区行政主管部门提出申请，经国家级自然保护区评审委员会评审后，由国务院环境保护行政主管部门进行协调并提出审批建议，报国务院批准。
                　　地方级自然保护区的建立，由自然保护区所在的县、自治县、市、自治州人民政府或者省、自治区、直辖市人民政府有关自然保护区行政主管部门提出申请，经地方级自然保护区评审委员会评审后，由省、自治区、直辖市人民政府环境保护行政主管部门进行协调并提出审批建议，报省、自治区、直辖市人民政府批准，并报国务院环境保护行政主管部门和国务院有关自然保护区行政主管部门备案。
                　　跨两个以上行政区域的自然保护区的建立，由有关行政区域的人民政府协商一致后提出申请，并按照前两款规定的程序审批。
                　　建立海上自然保护区，须经国务院批准。
                　　第十三条　申请建立自然保护区，应当按照国家有关规定填报建立自然保护区申报书。
                　　第十四条　自然保护区的范围和界线由批准建立自然保护区的人民政府确定，并标明区界，予以公告。
                　　确定自然保护区的范围和界线，应当兼顾保护对象的完整性和适度性，以及当地经济建设和居民生产、生活的需要。
                　　第十五条　自然保护区的撤销及其性质、范围、界线的调整或者改变，应当经原批准建立自然保护区的人民政府批准。
                　　任何单位和个人，不得擅自移动自然保护区的界标。
                　　第十六条　自然保护区按照下列方法命名:
                　　国家级自然保护区:自然保护区所在地地名加“国家级自然保护区”。
                　　地方级自然保护区:自然保护区所在地地名加“地方级自然保护区”。
                　　有特殊保护对象的自然保护区，可以在自然保护区所在地地名后加特殊保护对象的名称。
                　　第十七条　国务院环境保护行政主管部门应当会同国务院有关自然保护区行政主管部门，在对全国自然环境和自然资源状况进行调查和评价的基础上，拟订国家自然保护区发展规划，经国务院计划部门综合平衡后，报国务院批准实施。
                　　自然保护区管理机构或者该自然保护区行政主管部门应当组织编制自然保护区的建设规划，按照规定的程序纳入国家的、地方的或者部门的投资计划，并组织实施。
                　　第十八条　自然保护区可以分为核心区、缓冲区和实验区。
                　　自然保护区内保存完好的天然状态的生态系统以及珍稀、濒危动植物的集中分布地，应当划为核心区，禁止任何单位和个人进入；除依照本条例第二十七条的规定经批准外，也不允许进入从事科学研究活动。
                　　核心区外围可以划定一定面积的缓冲区，只准进入从事科学研究观测活动。
                　　缓冲区外围划为实验区，可以进入从事科学试验、教学实习、参观考察、旅游以及驯化、繁殖珍稀、濒危野生动植物等活动。
                　　原批准建立自然保护区的人民政府认为必要时，可以在自然保护区的外围划定一定面积的外围保护地带。
                第三章　自然保护区的管理
                　　第十九条　全国自然保护区管理的技术规范和标准，由国务院环境保护行政主管部门组织国务院有关自然保护区行政主管部门制定。
                　　国务院有关自然保护区行政主管部门可以按照职责分工，制定有关类型自然保护区管理的技术规范，报国务院环境保护行政主管部门备案。
                　　第二十条　县级以上人民政府环境保护行政主管部门有权对本行政区域内各类自然保护区的管理进行监督检查；县级以上人民政府有关自然保护区行政主管部门有权对其主管的自然保护区的管理进行监督检查。被检查的单位应当如实反映情况，提供必要的资料。检查者应当为被检查的单位保守技术秘密和业务秘密。
                　　第二十一条　国家级自然保护区，由其所在地的省、自治区、直辖市人民政府有关自然保护区行政主管部门或者国务院有关自然保护区行政主管部门管理。地方级自然保护区，由其所在地的县级以上地方人民政府有关自然保护区行政主管部门管理。
                　　有关自然保护区行政主管部门应当在自然保护区内设立专门的管理机构，配备专业技术人员，负责自然保护区的具体管理工作。
                　　第二十二条　自然保护区管理机构的主要职责是:
                　　（一）贯彻执行国家有关自然保护的法律、法规和方针、政策；
                　　（二）制定自然保护区的各项管理制度，统一管理自然保护区；
                　　（三）调查自然资源并建立档案，组织环境监测，保护自然保护区内的自然环境和自然资源；
                　　（四）组织或者协助有关部门开展自然保护区的科学研究工作；
                　　（五）进行自然保护的宣传教育；
                　　（六）在不影响保护自然保护区的自然环境和自然资源的前提下，组织开展参观、旅游等活动。
                　　第二十三条　管理自然保护区所需经费，由自然保护区所在地的县级以上地方人民政府安排。国家对国家级自然保护区的管理，给予适当的资金补助。
                　　第二十四条　自然保护区所在地的公安机关，可以根据需要在自然保护区设置公安派出机构，维护自然保护区内的治安秩序。
                　　第二十五条　在自然保护区内的单位、居民和经批准进入自然保护区的人员，必须遵守自然保护区的各项管理制度，接受自然保护区管理机构的管理。
                　　第二十六条　禁止在自然保护区内进行砍伐、放牧、狩猎、捕捞、采药、开垦、烧荒、开矿、采石、挖沙等活动；但是，法律、行政法规另有规定的除外。
                　　第二十七条　禁止任何人进入自然保护区的核心区。因科学研究的需要，必须进入核心区从事科学研究观测、调查活动的，应当事先向自然保护区管理机构提交申请和活动计划，并经自然保护区管理机构批准；其中，进入国家级自然保护区核心区的，应当经省、自治区、直辖市人民政府有关自然保护区行政主管部门批准。
                　　自然保护区核心区内原有居民确有必要迁出的，由自然保护区所在地的地方人民政府予以妥善安置。
                　　第二十八条　禁止在自然保护区的缓冲区开展旅游和生产经营活动。因教学科研的目的，需要进入自然保护区的缓冲区从事非破坏性的科学研究、教学实习和标本采集活动的，应当事先向自然保护区管理机构提交申请和活动计划，经自然保护区管理机构批准。
                　　从事前款活动的单位和个人，应当将其活动成果的副本提交自然保护区管理机构。
                　　第二十九条　在自然保护区的实验区内开展参观、旅游活动的，由自然保护区管理机构编制方案，方案应当符合自然保护区管理目标。”第二款修改为：“在自然保护区组织参观、旅游活动的，应当严格按照前款规定的方案进行，并加强管理；进入自然保护区参观、旅游的单位和个人，应当服从自然保护区管理机构的管理。
                　　在自然保护区组织参观、旅游活动的，必须按照批准的方案进行，并加强管理；进入自然保护区参观、旅游的单位和个人，应当服从自然保护区管理机构的管理。
                　　严禁开设与自然保护区保护方向不一致的参观、旅游项目。
                　　第三十条　自然保护区的内部未分区的，依照本条例有关核心区和缓冲区的规定管理。
                　　第三十一条　外国人进入自然保护区，应当事先向自然保护区管理机构提交活动计划，并经自然保护区管理机构批准；其中，进入国家级自然保护区的，应当经省、自治区、直辖市环境保护、海洋、渔业等有关自然保护区行政主管部门按照各自职责批准。
                进入自然保护区的外国人，应当遵守有关自然保护区的法律、法规和规定，未经批准，不得在自然保护区内从事采集标本等活动。
                　　第三十二条　在自然保护区的核心区和缓冲区内，不得建设任何生产设施。在自然保护区的实验区内，不得建设污染环境、破坏资源或者景观的生产设施；建设其他项目，其污染物排放不得超过国家和地方规定的污染物排放标准。在自然保护区的实验区内已经建成的设施，其污染物排放超过国家和地方规定的排放标准的，应当限期治理；造成损害的，必须采取补救措施。
                　　在自然保护区的外围保护地带建设的项目，不得损害自然保护区内的环境质量；已造成损害的，应当限期治理。
                　　限期治理决定由法律、法规规定的机关作出，被限期治理的企业事业单位必须按期完成治理任务。
                　　第三十三条　因发生事故或者其他突然性事件，造成或者可能造成自然保护区污染或者破坏的单位和个人，必须立即采取措施处理，及时通报可能受到危害的单位和居民，并向自然保护区管理机构、当地环境保护行政主管部门和自然保护区行政主管部门报告，接受调查处理。
                第四章　法律责任
                　　第三十四条　违反本条例规定，有下列行为之一的单位和个人，由自然保护区管理机构责令其改正，并可以根据不同情节处以100元以上5000元以下的罚款:
                　　（一）擅自移动或者破坏自然保护区界标的；
                　　（二）未经批准进入自然保护区或者在自然保护区内不服从管理机构管理的；
                　　（三）经批准在自然保护区的缓冲区内从事科学研究、教学实习和标本采集的单位和个人，不向自然保护区管理机构提交活动成果副本的。
                　　第三十五条　违反本条例规定，在自然保护区进行砍伐、放牧、狩猎、捕捞、采药、开垦、烧荒、开矿、采石、挖沙等活动的单位和个人，除可以依照有关法律、行政法规规定给予处罚的以外，由县级以上人民政府有关自然保护区行政主管部门或者其授权的自然保护区管理机构没收违法所得，责令停止违法行为，限期恢复原状或者采取其他补救措施；对自然保护区造成破坏的，可以处以300元以上1万元以下的罚款。
                　　第三十六条　自然保护区管理机构违反本条例规定，拒绝环境保护行政主管部门或者有关自然保护区行政主管部门监督检查，或者在被检查时弄虚作假的，由县级以上人民政府环境保护行政主管部门或者有关自然保护区行政主管部门给予300元以上3000元以下的罚款。
                　　第三十七条　自然保护区管理机构违反本条例规定，有下列行为之一的，由县级以上人民政府有关自然保护区行政主管部门责令限期改正；对直接责任人员，由其所在单位或者上级机关给予行政处分：
                （一）开展参观、旅游活动未编制方案或者编制的方案不符合自然保护区管理目标的；
                （二）开设与自然保护区保护方向不一致的参观、旅游项目的；
                （三）不按照编制的方案开展参观、旅游活动的；
                （四）违法批准人员进入自然保护区的核心区，或者违法批准外国人进入自然保护区的；
                （五）有其他滥用职权、玩忽职守、徇私舞弊行为的。
                　　第三十八条　违反本条例规定，给自然保护区造成损失的，由县级以上人民政府有关自然保护区行政主管部门责令赔偿损失。
                　　第三十九条　妨碍自然保护区管理人员执行公务的，由公安机关依照《中华人民共和国治安管理处罚法》的规定给予处罚；情节严重，构成犯罪的，依法追究刑事责任。
                　　第四十条　违反本条例规定，造成自然保护区重大污染或者破坏事故，导致公私财产重大损失或者人身伤亡的严重后果，构成犯罪的，对直接负责的主管人员和其他直接责任人员依法追究刑事责任。
                　　第四十一条　自然保护区管理人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；情节轻微，尚不构成犯罪的，由其所在单位或者上级机关给予行政处分。
                第五章　附则
                第四十二条　国务院有关自然保护区行政主管部门可以根据本条例，制定有关类型自然保护区的管理办法。
                　　第四十三条　各省、自治区、直辖市人民政府可以根据本条例，制定实施办法。
                　　第四十四条　本条例自1994年12月1日起施行。`
            },
            {
                name: "中华人民共和国畜禽规模养殖污染防治条例",
                detail: `（2013年10月8日国务院第26次常务会议通过，中华人民共和国国务院令第643号公布，自2014年1月1日起施行。）
                第一章　总　　则
                　　第一条　为了防治畜禽养殖污染，推进畜禽养殖废弃物的综合利用和无害化处理，保护和改善环境，保障公众身体健康，促进畜牧业持续健康发展，制定本条例。
                　　第二条　本条例适用于畜禽养殖场、养殖小区的养殖污染防治。
                　　畜禽养殖场、养殖小区的规模标准根据畜牧业发展状况和畜禽养殖污染防治要求确定。
                　　牧区放牧养殖污染防治，不适用本条例。
                　　第三条　畜禽养殖污染防治，应当统筹考虑保护环境与促进畜牧业发展的需要，坚持预防为主、防治结合的原则，实行统筹规划、合理布局、综合利用、激励引导。
                　　第四条　各级人民政府应当加强对畜禽养殖污染防治工作的组织领导，采取有效措施，加大资金投入，扶持畜禽养殖污染防治以及畜禽养殖废弃物综合利用。
                　　第五条　县级以上人民政府环境保护主管部门负责畜禽养殖污染防治的统一监督管理。
                　　县级以上人民政府农牧主管部门负责畜禽养殖废弃物综合利用的指导和服务。
                　　县级以上人民政府循环经济发展综合管理部门负责畜禽养殖循环经济工作的组织协调。
                　　县级以上人民政府其他有关部门依照本条例规定和各自职责，负责畜禽养殖污染防治相关工作。
                　　乡镇人民政府应当协助有关部门做好本行政区域的畜禽养殖污染防治工作。
                　　第六条　从事畜禽养殖以及畜禽养殖废弃物综合利用和无害化处理活动，应当符合国家有关畜禽养殖污染防治的要求，并依法接受有关主管部门的监督检查。
                　　第七条　国家鼓励和支持畜禽养殖污染防治以及畜禽养殖废弃物综合利用和无害化处理的科学技术研究和装备研发。各级人民政府应当支持先进适用技术的推广，促进畜禽养殖污染防治水平的提高。
                　　第八条　任何单位和个人对违反本条例规定的行为，有权向县级以上人民政府环境保护等有关部门举报。接到举报的部门应当及时调查处理。
                　　对在畜禽养殖污染防治中作出突出贡献的单位和个人，按照国家有关规定给予表彰和奖励。
                第二章　预　　防
                　　第九条　县级以上人民政府农牧主管部门编制畜牧业发展规划，报本级人民政府或者其授权的部门批准实施。畜牧业发展规划应当统筹考虑环境承载能力以及畜禽养殖污染防治要求，合理布局，科学确定畜禽养殖的品种、规模、总量。
                　　第十条　县级以上人民政府环境保护主管部门会同农牧主管部门编制畜禽养殖污染防治规划，报本级人民政府或者其授权的部门批准实施。畜禽养殖污染防治规划应当与畜牧业发展规划相衔接，统筹考虑畜禽养殖生产布局，明确畜禽养殖污染防治目标、任务、重点区域，明确污染治理重点设施建设，以及废弃物综合利用等污染防治措施。
                　　第十一条　禁止在下列区域内建设畜禽养殖场、养殖小区：
                　　（一）饮用水水源保护区，风景名胜区；
                　　（二）自然保护区的核心区和缓冲区；
                　　（三）城镇居民区、文化教育科学研究区等人口集中区域；
                　　（四）法律、法规规定的其他禁止养殖区域。
                　　第十二条　新建、改建、扩建畜禽养殖场、养殖小区，应当符合畜牧业发展规划、畜禽养殖污染防治规划，满足动物防疫条件，并进行环境影响评价。对环境可能造成重大影响的大型畜禽养殖场、养殖小区，应当编制环境影响报告书；其他畜禽养殖场、养殖小区应当填报环境影响登记表。大型畜禽养殖场、养殖小区的管理目录，由国务院环境保护主管部门商国务院农牧主管部门确定。
                　　环境影响评价的重点应当包括：畜禽养殖产生的废弃物种类和数量，废弃物综合利用和无害化处理方案和措施，废弃物的消纳和处理情况以及向环境直接排放的情况，最终可能对水体、土壤等环境和人体健康产生的影响以及控制和减少影响的方案和措施等。
                　　第十三条　畜禽养殖场、养殖小区应当根据养殖规模和污染防治需要，建设相应的畜禽粪便、污水与雨水分流设施，畜禽粪便、污水的贮存设施，粪污厌氧消化和堆沤、有机肥加工、制取沼气、沼渣沼液分离和输送、污水处理、畜禽尸体处理等综合利用和无害化处理设施。已经委托他人对畜禽养殖废弃物代为综合利用和无害化处理的，可以不自行建设综合利用和无害化处理设施。
                　　未建设污染防治配套设施、自行建设的配套设施不合格，或者未委托他人对畜禽养殖废弃物进行综合利用和无害化处理的，畜禽养殖场、养殖小区不得投入生产或者使用。
                　　畜禽养殖场、养殖小区自行建设污染防治配套设施的，应当确保其正常运行。
                　　第十四条　从事畜禽养殖活动，应当采取科学的饲养方式和废弃物处理工艺等有效措施，减少畜禽养殖废弃物的产生量和向环境的排放量。
                第三章　综合利用与治理
                　　第十五条　国家鼓励和支持采取粪肥还田、制取沼气、制造有机肥等方法，对畜禽养殖废弃物进行综合利用。
                　　第十六条　国家鼓励和支持采取种植和养殖相结合的方式消纳利用畜禽养殖废弃物，促进畜禽粪便、污水等废弃物就地就近利用。
                　　第十七条　国家鼓励和支持沼气制取、有机肥生产等废弃物综合利用以及沼渣沼液输送和施用、沼气发电等相关配套设施建设。
                　　第十八条　将畜禽粪便、污水、沼渣、沼液等用作肥料的，应当与土地的消纳能力相适应，并采取有效措施，消除可能引起传染病的微生物，防止污染环境和传播疫病。
                　　第十九条　从事畜禽养殖活动和畜禽养殖废弃物处理活动，应当及时对畜禽粪便、畜禽尸体、污水等进行收集、贮存、清运，防止恶臭和畜禽养殖废弃物渗出、泄漏。
                　　第二十条　向环境排放经过处理的畜禽养殖废弃物，应当符合国家和地方规定的污染物排放标准和总量控制指标。畜禽养殖废弃物未经处理，不得直接向环境排放。
                　　第二十一条　染疫畜禽以及染疫畜禽排泄物、染疫畜禽产品、病死或者死因不明的畜禽尸体等病害畜禽养殖废弃物，应当按照有关法律、法规和国务院农牧主管部门的规定，进行深埋、化制、焚烧等无害化处理，不得随意处置。
                　　第二十二条　畜禽养殖场、养殖小区应当定期将畜禽养殖品种、规模以及畜禽养殖废弃物的产生、排放和综合利用等情况，报县级人民政府环境保护主管部门备案。环境保护主管部门应当定期将备案情况抄送同级农牧主管部门。
                　　第二十三条　县级以上人民政府环境保护主管部门应当依据职责对畜禽养殖污染防治情况进行监督检查，并加强对畜禽养殖环境污染的监测。
                　　乡镇人民政府、基层群众自治组织发现畜禽养殖环境污染行为的，应当及时制止和报告。
                　　第二十四条　对污染严重的畜禽养殖密集区域，市、县人民政府应当制定综合整治方案，采取组织建设畜禽养殖废弃物综合利用和无害化处理设施、有计划搬迁或者关闭畜禽养殖场所等措施，对畜禽养殖污染进行治理。
                　　第二十五条　因畜牧业发展规划、土地利用总体规划、城乡规划调整以及划定禁止养殖区域，或者因对污染严重的畜禽养殖密集区域进行综合整治，确需关闭或者搬迁现有畜禽养殖场所，致使畜禽养殖者遭受经济损失的，由县级以上地方人民政府依法予以补偿。
                第四章　激励措施
                　　第二十六条　县级以上人民政府应当采取示范奖励等措施，扶持规模化、标准化畜禽养殖，支持畜禽养殖场、养殖小区进行标准化改造和污染防治设施建设与改造，鼓励分散饲养向集约饲养方式转变。
                　　第二十七条　县级以上地方人民政府在组织编制土地利用总体规划过程中，应当统筹安排，将规模化畜禽养殖用地纳入规划，落实养殖用地。
                　　国家鼓励利用废弃地和荒山、荒沟、荒丘、荒滩等未利用地开展规模化、标准化畜禽养殖。
                　　畜禽养殖用地按农用地管理，并按照国家有关规定确定生产设施用地和必要的污染防治等附属设施用地。
                　　第二十八条　建设和改造畜禽养殖污染防治设施，可以按照国家规定申请包括污染治理贷款贴息补助在内的环境保护等相关资金支持。
                　　第二十九条　进行畜禽养殖污染防治，从事利用畜禽养殖废弃物进行有机肥产品生产经营等畜禽养殖废弃物综合利用活动的，享受国家规定的相关税收优惠政策。
                　　第三十条　利用畜禽养殖废弃物生产有机肥产品的，享受国家关于化肥运力安排等支持政策；购买使用有机肥产品的，享受不低于国家关于化肥的使用补贴等优惠政策。
                　　畜禽养殖场、养殖小区的畜禽养殖污染防治设施运行用电执行农业用电价格。
                　　第三十一条　国家鼓励和支持利用畜禽养殖废弃物进行沼气发电，自发自用、多余电量接入电网。电网企业应当依照法律和国家有关规定为沼气发电提供无歧视的电网接入服务，并全额收购其电网覆盖范围内符合并网技术标准的多余电量。
                　　利用畜禽养殖废弃物进行沼气发电的，依法享受国家规定的上网电价优惠政策。利用畜禽养殖废弃物制取沼气或进而制取天然气的，依法享受新能源优惠政策。
                　　第三十二条　地方各级人民政府可以根据本地区实际，对畜禽养殖场、养殖小区支出的建设项目环境影响咨询费用给予补助。
                　　第三十三条　国家鼓励和支持对染疫畜禽、病死或者死因不明畜禽尸体进行集中无害化处理，并按照国家有关规定对处理费用、养殖损失给予适当补助。
                　　第三十四条　畜禽养殖场、养殖小区排放污染物符合国家和地方规定的污染物排放标准和总量控制指标，自愿与环境保护主管部门签订进一步削减污染物排放量协议的，由县级人民政府按照国家有关规定给予奖励，并优先列入县级以上人民政府安排的环境保护和畜禽养殖发展相关财政资金扶持范围。
                　　第三十五条　畜禽养殖户自愿建设综合利用和无害化处理设施、采取措施减少污染物排放的，可以依照本条例规定享受相关激励和扶持政策。
                第五章　法律责任
                　　第三十六条　各级人民政府环境保护主管部门、农牧主管部门以及其他有关部门未依照本条例规定履行职责的，对直接负责的主管人员和其他直接责任人员依法给予处分；直接负责的主管人员和其他直接责任人员构成犯罪的，依法追究刑事责任。
                　　第三十七条　违反本条例规定，在禁止养殖区域内建设畜禽养殖场、养殖小区的，由县级以上地方人民政府环境保护主管部门责令停止违法行为；拒不停止违法行为的，处3万元以上10万元以下的罚款，并报县级以上人民政府责令拆除或者关闭。在饮用水水源保护区建设畜禽养殖场、养殖小区的，由县级以上地方人民政府环境保护主管部门责令停止违法行为，处10万元以上50万元以下的罚款，并报经有批准权的人民政府批准，责令拆除或者关闭。
                　　第三十八条　违反本条例规定，畜禽养殖场、养殖小区依法应当进行环境影响评价而未进行的，由有权审批该项目环境影响评价文件的环境保护主管部门责令停止建设，限期补办手续；逾期不补办手续的，处5万元以上20万元以下的罚款。
                　　第三十九条　违反本条例规定，未建设污染防治配套设施或者自行建设的配套设施不合格，也未委托他人对畜禽养殖废弃物进行综合利用和无害化处理，畜禽养殖场、养殖小区即投入生产、使用，或者建设的污染防治配套设施未正常运行的，由县级以上人民政府环境保护主管部门责令停止生产或者使用，可以处10万元以下的罚款。
                　　第四十条　违反本条例规定，有下列行为之一的，由县级以上地方人民政府环境保护主管部门责令停止违法行为，限期采取治理措施消除污染，依照《中华人民共和国水污染防治法》、《中华人民共和国固体废物污染环境防治法》的有关规定予以处罚：
                　　（一）将畜禽养殖废弃物用作肥料，超出土地消纳能力，造成环境污染的；
                　　（二）从事畜禽养殖活动或者畜禽养殖废弃物处理活动，未采取有效措施，导致畜禽养殖废弃物渗出、泄漏的。
                　　第四十一条　排放畜禽养殖废弃物不符合国家或者地方规定的污染物排放标准或者总量控制指标，或者未经无害化处理直接向环境排放畜禽养殖废弃物的，由县级以上地方人民政府环境保护主管部门责令限期治理，可以处5万元以下的罚款。县级以上地方人民政府环境保护主管部门作出限期治理决定后，应当会同同级人民政府农牧等有关部门对整改措施的落实情况及时进行核查，并向社会公布核查结果。
                　　第四十二条　未按照规定对染疫畜禽和病害畜禽养殖废弃物进行无害化处理的，由动物卫生监督机构责令无害化处理，所需处理费用由违法行为人承担，可以处3000元以下的罚款。
                第六章　附　　则
                　　第四十三条　畜禽养殖场、养殖小区的具体规模标准由省级人民政府确定，并报国务院环境保护主管部门和国务院农牧主管部门备案。
                　　第四十四条　本条例自2014年1月1日起施行。`
            }
        ]
    },
    {
        title: "生态环境相关政策",
        list: [
            {
                name: "中华人民共和国环境保护法",
                detail: `（1989年12月26日第七届全国人民代表大会常务委员会第十一次会议通过，2014年4月24日第十二届全国人民代表大会常务委员会第八次会议修订，主席令9号公布，2015年1月1日起施行）　　

                第一章  总则
                　　第一条  为保护和改善环境，防治污染和其他公害，保障公众健康，推进生态文明建设，促进经济社会可持续发展，制定本法。
                　　第二条  本法所称环境，是指影响人类生存和发展的各种天然的和经过人工改造的自然因素的总体，包括大气、水、海洋、土地、矿藏、森林、草原、湿地、野生生物、自然遗迹、人文遗迹、自然保护区、风景名胜区、城市和乡村等。
                　　第三条  本法适用于中华人民共和国领域和中华人民共和国管辖的其他海域。
                　　第四条  保护环境是国家的基本国策。
                　　国家采取有利于节约和循环利用资源、保护和改善环境、促进人与自然和谐的经济、技术政策和措施，使经济社会发展与环境保护相协调。
                　　第五条  环境保护坚持保护优先、预防为主、综合治理、公众参与、损害担责的原则。
                　　第六条  一切单位和个人都有保护环境的义务。
                　　地方各级人民政府应当对本行政区域的环境质量负责。
                　　企业事业单位和其他生产经营者应当防止、减少环境污染和生态破坏，对所造成的损害依法承担责任。
                　　公民应当增强环境保护意识，采取低碳、节俭的生活方式，自觉履行环境保护义务。
                　　第七条  国家支持环境保护科学技术研究、开发和应用，鼓励环境保护产业发展，促进环境保护信息化建设，提高环境保护科学技术水平。
                　　第八条  各级人民政府应当加大保护和改善环境、防治污染和其他公害的财政投入，提高财政资金的使用效益。
                　　第九条  各级人民政府应当加强环境保护宣传和普及工作，鼓励基层群众性自治组织、社会组织、环境保护志愿者开展环境保护法律法规和环境保护知识的宣传，营造保护环境的良好风气。
                　　教育行政部门、学校应当将环境保护知识纳入学校教育内容，培养学生的环境保护意识。
                　　新闻媒体应当开展环境保护法律法规和环境保护知识的宣传，对环境违法行为进行舆论监督。
                　　第十条  国务院环境保护主管部门，对全国环境保护工作实施统一监督管理；县级以上地方人民政府环境保护主管部门，对本行政区域环境保护工作实施统一监督管理。
                　　县级以上人民政府有关部门和军队环境保护部门，依照有关法律的规定对资源保护和污染防治等环境保护工作实施监督管理。
                　　第十一条  对保护和改善环境有显著成绩的单位和个人，由人民政府给予奖励。
                　　第十二条  每年6月5日为环境日。
                第二章  监督管理
                　　第十三条  县级以上人民政府应当将环境保护工作纳入国民经济和社会发展规划。
                　　国务院环境保护主管部门会同有关部门，根据国民经济和社会发展规划编制国家环境保护规划，报国务院批准并公布实施。
                　　县级以上地方人民政府环境保护主管部门会同有关部门，根据国家环境保护规划的要求，编制本行政区域的环境保护规划，报同级人民政府批准并公布实施。
                　　环境保护规划的内容应当包括生态保护和污染防治的目标、任务、保障措施等，并与主体功能区规划、土地利用总体规划和城乡规划等相衔接。
                　　第十四条  国务院有关部门和省、自治区、直辖市人民政府组织制定经济、技术政策，应当充分考虑对环境的影响，听取有关方面和专家的意见。
                　　第十五条  国务院环境保护主管部门制定国家环境质量标准。
                　　省、自治区、直辖市人民政府对国家环境质量标准中未作规定的项目，可以制定地方环境质量标准；对国家环境质量标准中已作规定的项目，可以制定严于国家环境质量标准的地方环境质量标准。地方环境质量标准应当报国务院环境保护主管部门备案。
                　　国家鼓励开展环境基准研究。
                　　第十六条  国务院环境保护主管部门根据国家环境质量标准和国家经济、技术条件，制定国家污染物排放标准。
                　　省、自治区、直辖市人民政府对国家污染物排放标准中未作规定的项目，可以制定地方污染物排放标准；对国家污染物排放标准中已作规定的项目，可以制定严于国家污染物排放标准的地方污染物排放标准。地方污染物排放标准应当报国务院环境保护主管部门备案。
                　　第十七条  国家建立、健全环境监测制度。国务院环境保护主管部门制定监测规范，会同有关部门组织监测网络，统一规划国家环境质量监测站（点）的设置，建立监测数据共享机制，加强对环境监测的管理。
                　　有关行业、专业等各类环境质量监测站（点）的设置应当符合法律法规规定和监测规范的要求。
                　　监测机构应当使用符合国家标准的监测设备，遵守监测规范。监测机构及其负责人对监测数据的真实性和准确性负责。
                　　第十八条  省级以上人民政府应当组织有关部门或者委托专业机构，对环境状况进行调查、评价，建立环境资源承载能力监测预警机制。
                　　第十九条  编制有关开发利用规划，建设对环境有影响的项目，应当依法进行环境影响评价。
                　　未依法进行环境影响评价的开发利用规划，不得组织实施；未依法进行环境影响评价的建设项目，不得开工建设。
                　　第二十条  国家建立跨行政区域的重点区域、流域环境污染和生态破坏联合防治协调机制，实行统一规划、统一标准、统一监测、统一的防治措施。
                　　前款规定以外的跨行政区域的环境污染和生态破坏的防治，由上级人民政府协调解决，或者由有关地方人民政府协商解决。
                　　第二十一条  国家采取财政、税收、价格、政府采购等方面的政策和措施，鼓励和支持环境保护技术装备、资源综合利用和环境服务等环境保护产业的发展。
                　　第二十二条  企业事业单位和其他生产经营者，在污染物排放符合法定要求的基础上，进一步减少污染物排放的，人民政府应当依法采取财政、税收、价格、政府采购等方面的政策和措施予以鼓励和支持。
                　　第二十三条  企业事业单位和其他生产经营者，为改善环境，依照有关规定转产、搬迁、关闭的，人民政府应当予以支持。
                　　第二十四条  县级以上人民政府环境保护主管部门及其委托的环境监察机构和其他负有环境保护监督管理职责的部门，有权对排放污染物的企业事业单位和其他生产经营者进行现场检查。被检查者应当如实反映情况，提供必要的资料。实施现场检查的部门、机构及其工作人员应当为被检查者保守商业秘密。
                　　第二十五条  企业事业单位和其他生产经营者违反法律法规规定排放污染物，造成或者可能造成严重污染的，县级以上人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门，可以查封、扣押造成污染物排放的设施、设备。
                　　第二十六条  国家实行环境保护目标责任制和考核评价制度。县级以上人民政府应当将环境保护目标完成情况纳入对本级人民政府负有环境保护监督管理职责的部门及其负责人和下级人民政府及其负责人的考核内容，作为对其考核评价的重要依据。考核结果应当向社会公开。
                　　第二十七条  县级以上人民政府应当每年向本级人民代表大会或者人民代表大会常务委员会报告环境状况和环境保护目标完成情况，对发生的重大环境事件应当及时向本级人民代表大会常务委员会报告，依法接受监督。
                第三章 保护和改善环境
                　　第二十八条  地方各级人民政府应当根据环境保护目标和治理任务，采取有效措施，改善环境质量。
                　　未达到国家环境质量标准的重点区域、流域的有关地方人民政府，应当制定限期达标规划，并采取措施按期达标。
                　　第二十九条  国家在重点生态功能区、生态环境敏感区和脆弱区等区域划定生态保护红线，实行严格保护。
                　　各级人民政府对具有代表性的各种类型的自然生态系统区域，珍稀、濒危的野生动植物自然分布区域，重要的水源涵养区域，具有重大科学文化价值的地质构造、著名溶洞和化石分布区、冰川、火山、温泉等自然遗迹，以及人文遗迹、古树名木，应当采取措施予以保护，严禁破坏。
                　　第三十条  开发利用自然资源，应当合理开发，保护生物多样性，保障生态安全，依法制定有关生态保护和恢复治理方案并予以实施。
                　　引进外来物种以及研究、开发和利用生物技术，应当采取措施，防止对生物多样性的破坏。
                　　第三十一条  国家建立、健全生态保护补偿制度。
                　　国家加大对生态保护地区的财政转移支付力度。有关地方人民政府应当落实生态保护补偿资金，确保其用于生态保护补偿。
                　　国家指导受益地区和生态保护地区人民政府通过协商或者按照市场规则进行生态保护补偿。
                　　第三十二条  国家加强对大气、水、土壤等的保护，建立和完善相应的调查、监测、评估和修复制度。
                　　第三十三条  各级人民政府应当加强对农业环境的保护，促进农业环境保护新技术的使用，加强对农业污染源的监测预警，统筹有关部门采取措施，防治土壤污染和土地沙化、盐渍化、贫瘠化、石漠化、地面沉降以及防治植被破坏、水土流失、水体富营养化、水源枯竭、种源灭绝等生态失调现象，推广植物病虫害的综合防治。
                　　县级、乡级人民政府应当提高农村环境保护公共服务水平，推动农村环境综合整治。
                　　第三十四条  国务院和沿海地方各级人民政府应当加强对海洋环境的保护。向海洋排放污染物、倾倒废弃物，进行海岸工程和海洋工程建设，应当符合法律法规规定和有关标准，防止和减少对海洋环境的污染损害。
                　　第三十五条  城乡建设应当结合当地自然环境的特点，保护植被、水域和自然景观，加强城市园林、绿地和风景名胜区的建设与管理。
                　　第三十六条  国家鼓励和引导公民、法人和其他组织使用有利于保护环境的产品和再生产品，减少废弃物的产生。
                　　国家机关和使用财政资金的其他组织应当优先采购和使用节能、节水、节材等有利于保护环境的产品、设备和设施。
                　　第三十七条  地方各级人民政府应当采取措施，组织对生活废弃物的分类处置、回收利用。
                　　第三十八条  公民应当遵守环境保护法律法规，配合实施环境保护措施，按照规定对生活废弃物进行分类放置，减少日常生活对环境造成的损害。
                　　第三十九条  国家建立、健全环境与健康监测、调查和风险评估制度；鼓励和组织开展环境质量对公众健康影响的研究，采取措施预防和控制与环境污染有关的疾病。
                第四章  防治污染和其他公害
                　　第四十条  国家促进清洁生产和资源循环利用。
                　　国务院有关部门和地方各级人民政府应当采取措施，推广清洁能源的生产和使用。
                　　企业应当优先使用清洁能源，采用资源利用率高、污染物排放量少的工艺、设备以及废弃物综合利用技术和污染物无害化处理技术，减少污染物的产生。
                　　第四十一条  建设项目中防治污染的设施，应当与主体工程同时设计、同时施工、同时投产使用。防治污染的设施应当符合经批准的环境影响评价文件的要求，不得擅自拆除或者闲置。
                　　第四十二条 排放污染物的企业事业单位和其他生产经营者，应当采取措施，防治在生产建设或者其他活动中产生的废气、废水、废渣、医疗废物、粉尘、恶臭气体、放射性物质以及噪声、振动、光辐射、电磁辐射等对环境的污染和危害。
                　　排放污染物的企业事业单位，应当建立环境保护责任制度，明确单位负责人和相关人员的责任。
                　　重点排污单位应当按照国家有关规定和监测规范安装使用监测设备，保证监测设备正常运行，保存原始监测记录。
                　　严禁通过暗管、渗井、渗坑、灌注或者篡改、伪造监测数据，或者不正常运行防治污染设施等逃避监管的方式违法排放污染物。
                　　第四十三条  排放污染物的企业事业单位和其他生产经营者，应当按照国家有关规定缴纳排污费。排污费应当全部专项用于环境污染防治，任何单位和个人不得截留、挤占或者挪作他用。
                　　依照法律规定征收环境保护税的，不再征收排污费。
                　　第四十四条  国家实行重点污染物排放总量控制制度。重点污染物排放总量控制指标由国务院下达，省、自治区、直辖市人民政府分解落实。企业事业单位在执行国家和地方污染物排放标准的同时，应当遵守分解落实到本单位的重点污染物排放总量控制指标。
                　　对超过国家重点污染物排放总量控制指标或者未完成国家确定的环境质量目标的地区，省级以上人民政府环境保护主管部门应当暂停审批其新增重点污染物排放总量的建设项目环境影响评价文件。
                　　第四十五条  国家依照法律规定实行排污许可管理制度。
                　　实行排污许可管理的企业事业单位和其他生产经营者应当按照排污许可证的要求排放污染物；未取得排污许可证的，不得排放污染物。
                　　第四十六条  国家对严重污染环境的工艺、设备和产品实行淘汰制度。任何单位和个人不得生产、销售或者转移、使用严重污染环境的工艺、设备和产品。
                　　禁止引进不符合我国环境保护规定的技术、设备、材料和产品。
                　　第四十七条  各级人民政府及其有关部门和企业事业单位，应当依照《中华人民共和国突发事件应对法》的规定，做好突发环境事件的风险控制、应急准备、应急处置和事后恢复等工作。
                　　县级以上人民政府应当建立环境污染公共监测预警机制，组织制定预警方案；环境受到污染，可能影响公众健康和环境安全时，依法及时公布预警信息，启动应急措施。
                　　企业事业单位应当按照国家有关规定制定突发环境事件应急预案，报环境保护主管部门和有关部门备案。在发生或者可能发生突发环境事件时，企业事业单位应当立即采取措施处理，及时通报可能受到危害的单位和居民，并向环境保护主管部门和有关部门报告。
                　　突发环境事件应急处置工作结束后，有关人民政府应当立即组织评估事件造成的环境影响和损失，并及时将评估结果向社会公布。
                　　第四十八条  生产、储存、运输、销售、使用、处置化学物品和含有放射性物质的物品，应当遵守国家有关规定，防止污染环境。
                　　第四十九条  各级人民政府及其农业等有关部门和机构应当指导农业生产经营者科学种植和养殖，科学合理施用农药、化肥等农业投入品，科学处置农用薄膜、农作物秸秆等农业废弃物，防止农业面源污染。
                　　禁止将不符合农用标准和环境保护标准的固体废物、废水施入农田。施用农药、化肥等农业投入品及进行灌溉，应当采取措施，防止重金属和其他有毒有害物质污染环境。
                　　畜禽养殖场、养殖小区、定点屠宰企业等的选址、建设和管理应当符合有关法律法规规定。从事畜禽养殖和屠宰的单位和个人应当采取措施，对畜禽粪便、尸体和污水等废弃物进行科学处置，防止污染环境。
                　　县级人民政府负责组织农村生活废弃物的处置工作。
                　　第五十条  各级人民政府应当在财政预算中安排资金，支持农村饮用水水源地保护、生活污水和其他废弃物处理、畜禽养殖和屠宰污染防治、土壤污染防治和农村工矿污染治理等环境保护工作。
                　　第五十一条  各级人民政府应当统筹城乡建设污水处理设施及配套管网，固体废物的收集、运输和处置等环境卫生设施，危险废物集中处置设施、场所以及其他环境保护公共设施，并保障其正常运行。
                　　第五十二条  国家鼓励投保环境污染责任保险。
                第五章  信息公开和公众参与
                　　第五十三条  公民、法人和其他组织依法享有获取环境信息、参与和监督环境保护的权利。
                　　各级人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门，应当依法公开环境信息、完善公众参与程序，为公民、法人和其他组织参与和监督环境保护提供便利。
                　　第五十四条  国务院环境保护主管部门统一发布国家环境质量、重点污染源监测信息及其他重大环境信息。省级以上人民政府环境保护主管部门定期发布环境状况公报。
                　　县级以上人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门，应当依法公开环境质量、环境监测、突发环境事件以及环境行政许可、行政处罚、排污费的征收和使用情况等信息。
                　　县级以上地方人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门，应当将企业事业单位和其他生产经营者的环境违法信息记入社会诚信档案，及时向社会公布违法者名单。
                　　第五十五条  重点排污单位应当如实向社会公开其主要污染物的名称、排放方式、排放浓度和总量、超标排放情况，以及防治污染设施的建设和运行情况，接受社会监督。
                　　第五十六条  对依法应当编制环境影响报告书的建设项目，建设单位应当在编制时向可能受影响的公众说明情况，充分征求意见。
                　　负责审批建设项目环境影响评价文件的部门在收到建设项目环境影响报告书后，除涉及国家秘密和商业秘密的事项外，应当全文公开；发现建设项目未充分征求公众意见的，应当责成建设单位征求公众意见。
                　　第五十七条  公民、法人和其他组织发现任何单位和个人有污染环境和破坏生态行为的，有权向环境保护主管部门或者其他负有环境保护监督管理职责的部门举报。
                　　公民、法人和其他组织发现地方各级人民政府、县级以上人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门不依法履行职责的，有权向其上级机关或者监察机关举报。
                　　接受举报的机关应当对举报人的相关信息予以保密，保护举报人的合法权益。
                　　第五十八条  对污染环境、破坏生态，损害社会公共利益的行为，符合下列条件的社会组织可以向人民法院提起诉讼：
                　　（一）依法在设区的市级以上人民政府民政部门登记；
                　　（二）专门从事环境保护公益活动连续五年以上且无违法记录。
                　　符合前款规定的社会组织向人民法院提起诉讼，人民法院应当依法受理。
                　　提起诉讼的社会组织不得通过诉讼牟取经济利益。
                第六章  法律责任
                　　第五十九条  企业事业单位和其他生产经营者违法排放污染物，受到罚款处罚，被责令改正，拒不改正的，依法作出处罚决定的行政机关可以自责令改正之日的次日起，按照原处罚数额按日连续处罚。
                　　前款规定的罚款处罚，依照有关法律法规按照防治污染设施的运行成本、违法行为造成的直接损失或者违法所得等因素确定的规定执行。
                　　地方性法规可以根据环境保护的实际需要，增加第一款规定的按日连续处罚的违法行为的种类。
                　　第六十条  企业事业单位和其他生产经营者超过污染物排放标准或者超过重点污染物排放总量控制指标排放污染物的，县级以上人民政府环境保护主管部门可以责令其采取限制生产、停产整治等措施；情节严重的，报经有批准权的人民政府批准，责令停业、关闭。
                　　第六十一条  建设单位未依法提交建设项目环境影响评价文件或者环境影响评价文件未经批准，擅自开工建设的，由负有环境保护监督管理职责的部门责令停止建设，处以罚款，并可以责令恢复原状。
                　　第六十二条  违反本法规定，重点排污单位不公开或者不如实公开环境信息的，由县级以上地方人民政府环境保护主管部门责令公开，处以罚款，并予以公告。
                　　第六十三条  企业事业单位和其他生产经营者有下列行为之一，尚不构成犯罪的，除依照有关法律法规规定予以处罚外，由县级以上人民政府环境保护主管部门或者其他有关部门将案件移送公安机关，对其直接负责的主管人员和其他直接责任人员，处十日以上十五日以下拘留；情节较轻的，处五日以上十日以下拘留：
                　　（一）建设项目未依法进行环境影响评价，被责令停止建设，拒不执行的；
                　　（二）违反法律规定，未取得排污许可证排放污染物，被责令停止排污，拒不执行的；
                　　（三）通过暗管、渗井、渗坑、灌注或者篡改、伪造监测数据，或者不正常运行防治污染设施等逃避监管的方式违法排放污染物的；
                　　（四）生产、使用国家明令禁止生产、使用的农药，被责令改正，拒不改正的。
                　　第六十四条  因污染环境和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。
                　　第六十五条  环境影响评价机构、环境监测机构以及从事环境监测设备和防治污染设施维护、运营的机构，在有关环境服务活动中弄虚作假，对造成的环境污染和生态破坏负有责任的，除依照有关法律法规规定予以处罚外，还应当与造成环境污染和生态破坏的其他责任者承担连带责任。
                　　第六十六条  提起环境损害赔偿诉讼的时效期间为三年，从当事人知道或者应当知道其受到损害时起计算。
                　　第六十七条  上级人民政府及其环境保护主管部门应当加强对下级人民政府及其有关部门环境保护工作的监督。发现有关工作人员有违法行为，依法应当给予处分的，应当向其任免机关或者监察机关提出处分建议。
                　　依法应当给予行政处罚，而有关环境保护主管部门不给予行政处罚的，上级人民政府环境保护主管部门可以直接作出行政处罚的决定。
                　　第六十八条  地方各级人民政府、县级以上人民政府环境保护主管部门和其他负有环境保护监督管理职责的部门有下列行为之一的，对直接负责的主管人员和其他直接责任人员给予记过、记大过或者降级处分；造成严重后果的，给予撤职或者开除处分，其主要负责人应当引咎辞职：
                　　（一）不符合行政许可条件准予行政许可的；
                　　（二）对环境违法行为进行包庇的；
                　　（三）依法应当作出责令停业、关闭的决定而未作出的；
                　　（四）对超标排放污染物、采用逃避监管的方式排放污染物、造成环境事故以及不落实生态保护措施造成生态破坏等行为，发现或者接到举报未及时查处的；
                　　（五）违反本法规定，查封、扣押企业事业单位和其他生产经营者的设施、设备的；
                　　（六）篡改、伪造或者指使篡改、伪造监测数据的；
                　　（七）应当依法公开环境信息而未公开的；
                　　（八）将征收的排污费截留、挤占或者挪作他用的；
                　　（九）法律法规规定的其他违法行为。
                　　第六十九条  违反本法规定，构成犯罪的，依法追究刑事责任。
                第七章  附则
                　　第七十条  本法自2015年1月1日起施行。`
            },
            {
                name: "中华人民共和国水污染防治法",
                detail: `（1984年5月11日第六届全国人民代表大会常务委员会第五次会议通过  根据  1996年5月15日第八届全国人民代表大会常务委员会第十九次会议《关于修改〈中华人民共和国水污染防治法〉的决定》第一次修正   2008年2月28日第十届全国人民代表大会常务委员会第三十二次会议修订  根据2017年6月27日第十二届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国水污染防治法〉的决定》第二次修正）

                第一章　总则
                　　第一条　为了保护和改善环境，防治水污染，保护水生态，保障饮用水安全，维护公众健康，推进生态文明建设，促进经济社会可持续发展，制定本法。
                　　第二条　本法适用于中华人民共和国领域内的江河、湖泊、运河、渠道、水库等地表水体以及地下水体的污染防治。
                　　海洋污染防治适用《中华人民共和国海洋环境保护法》。
                　　第三条　水污染防治应当坚持预防为主、防治结合、综合治理的原则，优先保护饮用水水源，严格控制工业污染、城镇生活污染，防治农业面源污染，积极推进生态治理工程建设，预防、控制和减少水环境污染和生态破坏。
                　　第四条　县级以上人民政府应当将水环境保护工作纳入国民经济和社会发展规划。
                　　地方各级人民政府对本行政区域的水环境质量负责，应当及时采取措施防治水污染。
                　　第五条　省、市、县、乡建立河长制，分级分段组织领导本行政区域内江河、湖泊的水资源保护、水域岸线管理、水污染防治、水环境治理等工作。
                　　第六条　国家实行水环境保护目标责任制和考核评价制度，将水环境保护目标完成情况作为对地方人民政府及其负责人考核评价的内容。
                　　第七条　国家鼓励、支持水污染防治的科学技术研究和先进适用技术的推广应用，加强水环境保护的宣传教育。
                　　第八条　国家通过财政转移支付等方式，建立健全对位于饮用水水源保护区区域和江河、湖泊、水库上游地区的水环境生态保护补偿机制。
                　　第九条　县级以上人民政府环境保护主管部门对水污染防治实施统一监督管理。
                　　交通主管部门的海事管理机构对船舶污染水域的防治实施监督管理。
                　　县级以上人民政府水行政、国土资源、卫生、建设、农业、渔业等部门以及重要江河、湖泊的流域水资源保护机构，在各自的职责范围内，对有关水污染防治实施监督管理。
                　　第十条　排放水污染物，不得超过国家或者地方规定的水污染物排放标准和重点水污染物排放总量控制指标。
                　　第十一条　任何单位和个人都有义务保护水环境，并有权对污染损害水环境的行为进行检举。
                　　县级以上人民政府及其有关主管部门对在水污染防治工作中做出显著成绩的单位和个人给予表彰和奖励。
                第二章　水污染防治的标准和规划
                　　第十二条　国务院环境保护主管部门制定国家水环境质量标准。
                　　省、自治区、直辖市人民政府可以对国家水环境质量标准中未作规定的项目，制定地方标准，并报国务院环境保护主管部门备案。
                　　第十三条　国务院环境保护主管部门会同国务院水行政主管部门和有关省、自治区、直辖市人民政府，可以根据国家确定的重要江河、湖泊流域水体的使用功能以及有关地区的经济、技术条件，确定该重要江河、湖泊流域的省界水体适用的水环境质量标准，报国务院批准后施行。
                　　第十四条　国务院环境保护主管部门根据国家水环境质量标准和国家经济、技术条件，制定国家水污染物排放标准。
                　　省、自治区、直辖市人民政府对国家水污染物排放标准中未作规定的项目，可以制定地方水污染物排放标准；对国家水污染物排放标准中已作规定的项目，可以制定严于国家水污染物排放标准的地方水污染物排放标准。地方水污染物排放标准须报国务院环境保护主管部门备案。
                　　向已有地方水污染物排放标准的水体排放污染物的，应当执行地方水污染物排放标准。
                　　第十五条　国务院环境保护主管部门和省、自治区、直辖市人民政府，应当根据水污染防治的要求和国家或者地方的经济、技术条件，适时修订水环境质量标准和水污染物排放标准。
                　　第十六条　防治水污染应当按流域或者按区域进行统一规划。国家确定的重要江河、湖泊的流域水污染防治规划，由国务院环境保护主管部门会同国务院经济综合宏观调控、水行政等部门和有关省、自治区、直辖市人民政府编制，报国务院批准。
                　　前款规定外的其他跨省、自治区、直辖市江河、湖泊的流域水污染防治规划，根据国家确定的重要江河、湖泊的流域水污染防治规划和本地实际情况，由有关省、自治区、直辖市人民政府环境保护主管部门会同同级水行政等部门和有关市、县人民政府编制，经有关省、自治区、直辖市人民政府审核，报国务院批准。
                　　省、自治区、直辖市内跨县江河、湖泊的流域水污染防治规划，根据国家确定的重要江河、湖泊的流域水污染防治规划和本地实际情况，由省、自治区、直辖市人民政府环境保护主管部门会同同级水行政等部门编制，报省、自治区、直辖市人民政府批准，并报国务院备案。
                　　经批准的水污染防治规划是防治水污染的基本依据，规划的修订须经原批准机关批准。
                　　县级以上地方人民政府应当根据依法批准的江河、湖泊的流域水污染防治规划，组织制定本行政区域的水污染防治规划。
                　　第十七条　有关市、县级人民政府应当按照水污染防治规划确定的水环境质量改善目标的要求，制定限期达标规划，采取措施按期达标。
                　　有关市、县级人民政府应当将限期达标规划报上一级人民政府备案，并向社会公开。
                　　第十八条　市、县级人民政府每年在向本级人民代表大会或者其常务委员会报告环境状况和环境保护目标完成情况时，应当报告水环境质量限期达标规划执行情况，并向社会公开。
                第三章　水污染防治的监督管理
                　　第十九条　新建、改建、扩建直接或者间接向水体排放污染物的建设项目和其他水上设施，应当依法进行环境影响评价。
                　　建设单位在江河、湖泊新建、改建、扩建排污口的，应当取得水行政主管部门或者流域管理机构同意；涉及通航、渔业水域的，环境保护主管部门在审批环境影响评价文件时，应当征求交通、渔业主管部门的意见。
                　　建设项目的水污染防治设施，应当与主体工程同时设计、同时施工、同时投入使用。水污染防治设施应当符合经批准或者备案的环境影响评价文件的要求。
                　　第二十条　国家对重点水污染物排放实施总量控制制度。
                　　重点水污染物排放总量控制指标，由国务院环境保护主管部门在征求国务院有关部门和各省、自治区、直辖市人民政府意见后，会同国务院经济综合宏观调控部门报国务院批准并下达实施。
                　　省、自治区、直辖市人民政府应当按照国务院的规定削减和控制本行政区域的重点水污染物排放总量。具体办法由国务院环境保护主管部门会同国务院有关部门规定。
                　　省、自治区、直辖市人民政府可以根据本行政区域水环境质量状况和水污染防治工作的需要，对国家重点水污染物之外的其他水污染物排放实行总量控制。
                　　对超过重点水污染物排放总量控制指标或者未完成水环境质量改善目标的地区，省级以上人民政府环境保护主管部门应当会同有关部门约谈该地区人民政府的主要负责人，并暂停审批新增重点水污染物排放总量的建设项目的环境影响评价文件。约谈情况应当向社会公开。
                　　第二十一条　直接或者间接向水体排放工业废水和医疗污水以及其他按照规定应当取得排污许可证方可排放的废水、污水的企业事业单位和其他生产经营者，应当取得排污许可证；城镇污水集中处理设施的运营单位，也应当取得排污许可证。排污许可证应当明确排放水污染物的种类、浓度、总量和排放去向等要求。排污许可的具体办法由国务院规定。
                　　禁止企业事业单位和其他生产经营者无排污许可证或者违反排污许可证的规定向水体排放前款规定的废水、污水。
                　　第二十二条　向水体排放污染物的企业事业单位和其他生产经营者，应当按照法律、行政法规和国务院环境保护主管部门的规定设置排污口；在江河、湖泊设置排污口的，还应当遵守国务院水行政主管部门的规定。
                　　第二十三条　实行排污许可管理的企业事业单位和其他生产经营者应当按照国家有关规定和监测规范，对所排放的水污染物自行监测，并保存原始监测记录。重点排污单位还应当安装水污染物排放自动监测设备，与环境保护主管部门的监控设备联网，并保证监测设备正常运行。具体办法由国务院环境保护主管部门规定。
                　　应当安装水污染物排放自动监测设备的重点排污单位名录，由设区的市级以上地方人民政府环境保护主管部门根据本行政区域的环境容量、重点水污染物排放总量控制指标的要求以及排污单位排放水污染物的种类、数量和浓度等因素，商同级有关部门确定。
                　　第二十四条　实行排污许可管理的企业事业单位和其他生产经营者应当对监测数据的真实性和准确性负责。
                　　环境保护主管部门发现重点排污单位的水污染物排放自动监测设备传输数据异常，应当及时进行调查。
                　　第二十五条　国家建立水环境质量监测和水污染物排放监测制度。国务院环境保护主管部门负责制定水环境监测规范，统一发布国家水环境状况信息，会同国务院水行政等部门组织监测网络，统一规划国家水环境质量监测站（点）的设置，建立监测数据共享机制，加强对水环境监测的管理。
                　　第二十六条　国家确定的重要江河、湖泊流域的水资源保护工作机构负责监测其所在流域的省界水体的水环境质量状况，并将监测结果及时报国务院环境保护主管部门和国务院水行政主管部门；有经国务院批准成立的流域水资源保护领导机构的，应当将监测结果及时报告流域水资源保护领导机构。
                　　第二十七条　国务院有关部门和县级以上地方人民政府开发、利用和调节、调度水资源时，应当统筹兼顾，维持江河的合理流量和湖泊、水库以及地下水体的合理水位，保障基本生态用水，维护水体的生态功能。
                　　第二十八条　国务院环境保护主管部门应当会同国务院水行政等部门和有关省、自治区、直辖市人民政府，建立重要江河、湖泊的流域水环境保护联合协调机制，实行统一规划、统一标准、统一监测、统一的防治措施。
                　　第二十九条　国务院环境保护主管部门和省、自治区、直辖市人民政府环境保护主管部门应当会同同级有关部门根据流域生态环境功能需要，明确流域生态环境保护要求，组织开展流域环境资源承载能力监测、评价，实施流域环境资源承载能力预警。
                　　县级以上地方人民政府应当根据流域生态环境功能需要，组织开展江河、湖泊、湿地保护与修复，因地制宜建设人工湿地、水源涵养林、沿河沿湖植被缓冲带和隔离带等生态环境治理与保护工程，整治黑臭水体，提高流域环境资源承载能力。
                　　从事开发建设活动，应当采取有效措施，维护流域生态环境功能，严守生态保护红线。
                　　第三十条　环境保护主管部门和其他依照本法规定行使监督管理权的部门，有权对管辖范围内的排污单位进行现场检查，被检查的单位应当如实反映情况，提供必要的资料。检查机关有义务为被检查的单位保守在检查中获取的商业秘密。
                　　第三十一条　跨行政区域的水污染纠纷，由有关地方人民政府协商解决，或者由其共同的上级人民政府协调解决。
                第四章　水污染防治措施
                第一节　一般规定
                　　第三十二条　国务院环境保护主管部门应当会同国务院卫生主管部门，根据对公众健康和生态环境的危害和影响程度，公布有毒有害水污染物名录，实行风险管理。
                　　排放前款规定名录中所列有毒有害水污染物的企业事业单位和其他生产经营者，应当对排污口和周边环境进行监测，评估环境风险，排查环境安全隐患，并公开有毒有害水污染物信息，采取有效措施防范环境风险。
                　　第三十三条　禁止向水体排放油类、酸液、碱液或者剧毒废液。
                　　禁止在水体清洗装贮过油类或者有毒污染物的车辆和容器。
                　　第三十四条　禁止向水体排放、倾倒放射性固体废物或者含有高放射性和中放射性物质的废水。
                　　向水体排放含低放射性物质的废水，应当符合国家有关放射性污染防治的规定和标准。
                　　第三十五条　向水体排放含热废水，应当采取措施，保证水体的水温符合水环境质量标准。
                　　第三十六条　含病原体的污水应当经过消毒处理；符合国家有关标准后，方可排放。
                　　第三十七条　禁止向水体排放、倾倒工业废渣、城镇垃圾和其他废弃物。
                　　禁止将含有汞、镉、砷、铬、铅、氰化物、黄磷等的可溶性剧毒废渣向水体排放、倾倒或者直接埋入地下。
                　　存放可溶性剧毒废渣的场所，应当采取防水、防渗漏、防流失的措施。
                　　第三十八条　禁止在江河、湖泊、运河、渠道、水库最高水位线以下的滩地和岸坡堆放、存贮固体废弃物和其他污染物。
                　　第三十九条　禁止利用渗井、渗坑、裂隙、溶洞，私设暗管，篡改、伪造监测数据，或者不正常运行水污染防治设施等逃避监管的方式排放水污染物。
                　　第四十条　化学品生产企业以及工业集聚区、矿山开采区、尾矿库、危险废物处置场、垃圾填埋场等的运营、管理单位，应当采取防渗漏等措施，并建设地下水水质监测井进行监测，防止地下水污染。
                　　加油站等的地下油罐应当使用双层罐或者采取建造防渗池等其他有效措施，并进行防渗漏监测，防止地下水污染。
                　　禁止利用无防渗漏措施的沟渠、坑塘等输送或者存贮含有毒污染物的废水、含病原体的污水和其他废弃物。
                　　第四十一条　多层地下水的含水层水质差异大的，应当分层开采；对已受污染的潜水和承压水，不得混合开采。
                　　第四十二条　兴建地下工程设施或者进行地下勘探、采矿等活动，应当采取防护性措施，防止地下水污染。
                　　报废矿井、钻井或者取水井等，应当实施封井或者回填。
                　　第四十三条　人工回灌补给地下水，不得恶化地下水质。
                第二节　工业水污染防治
                　　第四十四条　国务院有关部门和县级以上地方人民政府应当合理规划工业布局，要求造成水污染的企业进行技术改造，采取综合防治措施，提高水的重复利用率，减少废水和污染物排放量。
                　　第四十五条　排放工业废水的企业应当采取有效措施，收集和处理产生的全部废水，防止污染环境。含有毒有害水污染物的工业废水应当分类收集和处理，不得稀释排放。
                　　工业集聚区应当配套建设相应的污水集中处理设施，安装自动监测设备，与环境保护主管部门的监控设备联网，并保证监测设备正常运行。
                　　向污水集中处理设施排放工业废水的，应当按照国家有关规定进行预处理，达到集中处理设施处理工艺要求后方可排放。
                　　第四十六条　国家对严重污染水环境的落后工艺和设备实行淘汰制度。
                　　国务院经济综合宏观调控部门会同国务院有关部门，公布限期禁止采用的严重污染水环境的工艺名录和限期禁止生产、销售、进口、使用的严重污染水环境的设备名录。
                　　生产者、销售者、进口者或者使用者应当在规定的期限内停止生产、销售、进口或者使用列入前款规定的设备名录中的设备。工艺的采用者应当在规定的期限内停止采用列入前款规定的工艺名录中的工艺。
                　　依照本条第二款、第三款规定被淘汰的设备，不得转让给他人使用。
                　　第四十七条　国家禁止新建不符合国家产业政策的小型造纸、制革、印染、染料、炼焦、炼硫、炼砷、炼汞、炼油、电镀、农药、石棉、水泥、玻璃、钢铁、火电以及其他严重污染水环境的生产项目。
                　　第四十八条　企业应当采用原材料利用效率高、污染物排放量少的清洁工艺，并加强管理，减少水污染物的产生。
                第三节　城镇水污染防治
                　　第四十九条　城镇污水应当集中处理。
                　　县级以上地方人民政府应当通过财政预算和其他渠道筹集资金，统筹安排建设城镇污水集中处理设施及配套管网，提高本行政区域城镇污水的收集率和处理率。
                　　国务院建设主管部门应当会同国务院经济综合宏观调控、环境保护主管部门，根据城乡规划和水污染防治规划，组织编制全国城镇污水处理设施建设规划。县级以上地方人民政府组织建设、经济综合宏观调控、环境保护、水行政等部门编制本行政区域的城镇污水处理设施建设规划。县级以上地方人民政府建设主管部门应当按照城镇污水处理设施建设规划，组织建设城镇污水集中处理设施及配套管网，并加强对城镇污水集中处理设施运营的监督管理。
                　　城镇污水集中处理设施的运营单位按照国家规定向排污者提供污水处理的有偿服务，收取污水处理费用，保证污水集中处理设施的正常运行。收取的污水处理费用应当用于城镇污水集中处理设施的建设运行和污泥处理处置，不得挪作他用。
                　　城镇污水集中处理设施的污水处理收费、管理以及使用的具体办法，由国务院规定。
                　　第五十条　向城镇污水集中处理设施排放水污染物，应当符合国家或者地方规定的水污染物排放标准。
                　　城镇污水集中处理设施的运营单位，应当对城镇污水集中处理设施的出水水质负责。
                　　环境保护主管部门应当对城镇污水集中处理设施的出水水质和水量进行监督检查。
                　　第五十一条　城镇污水集中处理设施的运营单位或者污泥处理处置单位应当安全处理处置污泥，保证处理处置后的污泥符合国家标准，并对污泥的去向等进行记录。
                第四节　农业和农村水污染防治
                　　第五十二条　国家支持农村污水、垃圾处理设施的建设，推进农村污水、垃圾集中处理。
                　　地方各级人民政府应当统筹规划建设农村污水、垃圾处理设施，并保障其正常运行。
                　　第五十三条　制定化肥、农药等产品的质量标准和使用标准，应当适应水环境保护要求。
                　　第五十四条　使用农药，应当符合国家有关农药安全使用的规定和标准。
                　　运输、存贮农药和处置过期失效农药，应当加强管理，防止造成水污染。
                　　第五十五条　县级以上地方人民政府农业主管部门和其他有关部门，应当采取措施，指导农业生产者科学、合理地施用化肥和农药，推广测土配方施肥技术和高效低毒低残留农药，控制化肥和农药的过量使用，防止造成水污染。
                　　第五十六条　国家支持畜禽养殖场、养殖小区建设畜禽粪便、废水的综合利用或者无害化处理设施。
                　　畜禽养殖场、养殖小区应当保证其畜禽粪便、废水的综合利用或者无害化处理设施正常运转，保证污水达标排放，防止污染水环境。
                　　畜禽散养密集区所在地县、乡级人民政府应当组织对畜禽粪便污水进行分户收集、集中处理利用。
                　　第五十七条　从事水产养殖应当保护水域生态环境，科学确定养殖密度，合理投饵和使用药物，防止污染水环境。
                　　第五十八条　农田灌溉用水应当符合相应的水质标准，防止污染土壤、地下水和农产品。
                　　禁止向农田灌溉渠道排放工业废水或者医疗污水。向农田灌溉渠道排放城镇污水以及未综合利用的畜禽养殖废水、农产品加工废水的，应当保证其下游最近的灌溉取水点的水质符合农田灌溉水质标准。
                第五节　船舶水污染防治
                　　第五十九条　船舶排放含油污水、生活污水，应当符合船舶污染物排放标准。从事海洋航运的船舶进入内河和港口的，应当遵守内河的船舶污染物排放标准。
                　　船舶的残油、废油应当回收，禁止排入水体。
                　　禁止向水体倾倒船舶垃圾。
                　　船舶装载运输油类或者有毒货物，应当采取防止溢流和渗漏的措施，防止货物落水造成水污染。
                　　进入中华人民共和国内河的国际航线船舶排放压载水的，应当采用压载水处理装置或者采取其他等效措施，对压载水进行灭活等处理。禁止排放不符合规定的船舶压载水。
                　　第六十条　船舶应当按照国家有关规定配置相应的防污设备和器材，并持有合法有效的防止水域环境污染的证书与文书。
                　　船舶进行涉及污染物排放的作业，应当严格遵守操作规程，并在相应的记录簿上如实记载。
                　　第六十一条　港口、码头、装卸站和船舶修造厂所在地市、县级人民政府应当统筹规划建设船舶污染物、废弃物的接收、转运及处理处置设施。
                　　港口、码头、装卸站和船舶修造厂应当备有足够的船舶污染物、废弃物的接收设施。从事船舶污染物、废弃物接收作业，或者从事装载油类、污染危害性货物船舱清洗作业的单位，应当具备与其运营规模相适应的接收处理能力。
                　　第六十二条　船舶及有关作业单位从事有污染风险的作业活动，应当按照有关法律法规和标准，采取有效措施，防止造成水污染。海事管理机构、渔业主管部门应当加强对船舶及有关作业活动的监督管理。
                　　船舶进行散装液体污染危害性货物的过驳作业，应当编制作业方案，采取有效的安全和污染防治措施，并报作业地海事管理机构批准。
                　　禁止采取冲滩方式进行船舶拆解作业。
                第五章　饮用水水源和其他特殊水体保护
                　　第六十三条　国家建立饮用水水源保护区制度。饮用水水源保护区分为一级保护区和二级保护区；必要时，可以在饮用水水源保护区外围划定一定的区域作为准保护区。
                　　饮用水水源保护区的划定，由有关市、县人民政府提出划定方案，报省、自治区、直辖市人民政府批准；跨市、县饮用水水源保护区的划定，由有关市、县人民政府协商提出划定方案，报省、自治区、直辖市人民政府批准；协商不成的，由省、自治区、直辖市人民政府环境保护主管部门会同同级水行政、国土资源、卫生、建设等部门提出划定方案，征求同级有关部门的意见后，报省、自治区、直辖市人民政府批准。
                　　跨省、自治区、直辖市的饮用水水源保护区，由有关省、自治区、直辖市人民政府商有关流域管理机构划定；协商不成的，由国务院环境保护主管部门会同同级水行政、国土资源、卫生、建设等部门提出划定方案，征求国务院有关部门的意见后，报国务院批准。
                　　国务院和省、自治区、直辖市人民政府可以根据保护饮用水水源的实际需要，调整饮用水水源保护区的范围，确保饮用水安全。有关地方人民政府应当在饮用水水源保护区的边界设立明确的地理界标和明显的警示标志。
                　　第六十四条　在饮用水水源保护区内，禁止设置排污口。
                　　第六十五条　禁止在饮用水水源一级保护区内新建、改建、扩建与供水设施和保护水源无关的建设项目；已建成的与供水设施和保护水源无关的建设项目，由县级以上人民政府责令拆除或者关闭。
                　　禁止在饮用水水源一级保护区内从事网箱养殖、旅游、游泳、垂钓或者其他可能污染饮用水水体的活动。
                　　第六十六条　禁止在饮用水水源二级保护区内新建、改建、扩建排放污染物的建设项目；已建成的排放污染物的建设项目，由县级以上人民政府责令拆除或者关闭。
                　　在饮用水水源二级保护区内从事网箱养殖、旅游等活动的，应当按照规定采取措施，防止污染饮用水水体。
                　　第六十七条　禁止在饮用水水源准保护区内新建、扩建对水体污染严重的建设项目；改建建设项目，不得增加排污量。
                　　第六十八条　县级以上地方人民政府应当根据保护饮用水水源的实际需要，在准保护区内采取工程措施或者建造湿地、水源涵养林等生态保护措施，防止水污染物直接排入饮用水水体，确保饮用水安全。
                　　第六十九条　县级以上地方人民政府应当组织环境保护等部门，对饮用水水源保护区、地下水型饮用水源的补给区及供水单位周边区域的环境状况和污染风险进行调查评估，筛查可能存在的污染风险因素，并采取相应的风险防范措施。
                　　饮用水水源受到污染可能威胁供水安全的，环境保护主管部门应当责令有关企业事业单位和其他生产经营者采取停止排放水污染物等措施，并通报饮用水供水单位和供水、卫生、水行政等部门；跨行政区域的，还应当通报相关地方人民政府。
                　　第七十条　单一水源供水城市的人民政府应当建设应急水源或者备用水源，有条件的地区可以开展区域联网供水。
                　　县级以上地方人民政府应当合理安排、布局农村饮用水水源，有条件的地区可以采取城镇供水管网延伸或者建设跨村、跨乡镇联片集中供水工程等方式，发展规模集中供水。
                　　第七十一条　饮用水供水单位应当做好取水口和出水口的水质检测工作。发现取水口水质不符合饮用水水源水质标准或者出水口水质不符合饮用水卫生标准的，应当及时采取相应措施，并向所在地市、县级人民政府供水主管部门报告。供水主管部门接到报告后，应当通报环境保护、卫生、水行政等部门。
                　　饮用水供水单位应当对供水水质负责，确保供水设施安全可靠运行，保证供水水质符合国家有关标准。
                　　第七十二条　县级以上地方人民政府应当组织有关部门监测、评估本行政区域内饮用水水源、供水单位供水和用户水龙头出水的水质等饮用水安全状况。
                　　县级以上地方人民政府有关部门应当至少每季度向社会公开一次饮用水安全状况信息。
                　　第七十三条　国务院和省、自治区、直辖市人民政府根据水环境保护的需要，可以规定在饮用水水源保护区内，采取禁止或者限制使用含磷洗涤剂、化肥、农药以及限制种植养殖等措施。
                　　第七十四条　县级以上人民政府可以对风景名胜区水体、重要渔业水体和其他具有特殊经济文化价值的水体划定保护区，并采取措施，保证保护区的水质符合规定用途的水环境质量标准。
                　　第七十五条　在风景名胜区水体、重要渔业水体和其他具有特殊经济文化价值的水体的保护区内，不得新建排污口。在保护区附近新建排污口，应当保证保护区水体不受污染。
                第六章　水污染事故处置
                　　第七十六条　各级人民政府及其有关部门，可能发生水污染事故的企业事业单位，应当依照《中华人民共和国突发事件应对法》的规定，做好突发水污染事故的应急准备、应急处置和事后恢复等工作。
                　　第七十七条　可能发生水污染事故的企业事业单位，应当制定有关水污染事故的应急方案，做好应急准备，并定期进行演练。
                　　生产、储存危险化学品的企业事业单位，应当采取措施，防止在处理安全生产事故过程中产生的可能严重污染水体的消防废水、废液直接排入水体。
                　　第七十八条　企业事业单位发生事故或者其他突发性事件，造成或者可能造成水污染事故的，应当立即启动本单位的应急方案，采取隔离等应急措施，防止水污染物进入水体，并向事故发生地的县级以上地方人民政府或者环境保护主管部门报告。环境保护主管部门接到报告后，应当及时向本级人民政府报告，并抄送有关部门。
                　　造成渔业污染事故或者渔业船舶造成水污染事故的，应当向事故发生地的渔业主管部门报告，接受调查处理。其他船舶造成水污染事故的，应当向事故发生地的海事管理机构报告，接受调查处理；给渔业造成损害的，海事管理机构应当通知渔业主管部门参与调查处理。
                　　第七十九条　市、县级人民政府应当组织编制饮用水安全突发事件应急预案。
                　　饮用水供水单位应当根据所在地饮用水安全突发事件应急预案，制定相应的突发事件应急方案，报所在地市、县级人民政府备案，并定期进行演练。
                　　饮用水水源发生水污染事故，或者发生其他可能影响饮用水安全的突发性事件，饮用水供水单位应当采取应急处理措施，向所在地市、县级人民政府报告，并向社会公开。有关人民政府应当根据情况及时启动应急预案，采取有效措施，保障供水安全。
                第七章　法律责任
                　　第八十条　环境保护主管部门或者其他依照本法规定行使监督管理权的部门，不依法作出行政许可或者办理批准文件的，发现违法行为或者接到对违法行为的举报后不予查处的，或者有其他未依照本法规定履行职责的行为的，对直接负责的主管人员和其他直接责任人员依法给予处分。
                　　第八十一条　以拖延、围堵、滞留执法人员等方式拒绝、阻挠环境保护主管部门或者其他依照本法规定行使监督管理权的部门的监督检查，或者在接受监督检查时弄虚作假的，由县级以上人民政府环境保护主管部门或者其他依照本法规定行使监督管理权的部门责令改正，处二万元以上二十万元以下的罚款。
                　　第八十二条　违反本法规定，有下列行为之一的，由县级以上人民政府环境保护主管部门责令限期改正，处二万元以上二十万元以下的罚款；逾期不改正的，责令停产整治:
                　　（一）未按照规定对所排放的水污染物自行监测，或者未保存原始监测记录的；
                　　（二）未按照规定安装水污染物排放自动监测设备，未按照规定与环境保护主管部门的监控设备联网，或者未保证监测设备正常运行的；
                　　（三）未按照规定对有毒有害水污染物的排污口和周边环境进行监测，或者未公开有毒有害水污染物信息的。
                　　第八十三条　违反本法规定，有下列行为之一的，由县级以上人民政府环境保护主管部门责令改正或者责令限制生产、停产整治，并处十万元以上一百万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭:
                　　（一）未依法取得排污许可证排放水污染物的；
                　　（二）超过水污染物排放标准或者超过重点水污染物排放总量控制指标排放水污染物的；
                　　（三）利用渗井、渗坑、裂隙、溶洞，私设暗管，篡改、伪造监测数据，或者不正常运行水污染防治设施等逃避监管的方式排放水污染物的；
                　　（四）未按照规定进行预处理，向污水集中处理设施排放不符合处理工艺要求的工业废水的。
                　　第八十四条　在饮用水水源保护区内设置排污口的，由县级以上地方人民政府责令限期拆除，处十万元以上五十万元以下的罚款；逾期不拆除的，强制拆除，所需费用由违法者承担，处五十万元以上一百万元以下的罚款，并可以责令停产整治。
                　　除前款规定外，违反法律、行政法规和国务院环境保护主管部门的规定设置排污口的，由县级以上地方人民政府环境保护主管部门责令限期拆除，处二万元以上十万元以下的罚款；逾期不拆除的，强制拆除，所需费用由违法者承担，处十万元以上五十万元以下的罚款；情节严重的，可以责令停产整治。
                　　未经水行政主管部门或者流域管理机构同意，在江河、湖泊新建、改建、扩建排污口的，由县级以上人民政府水行政主管部门或者流域管理机构依据职权，依照前款规定采取措施、给予处罚。
                　　第八十五条　有下列行为之一的，由县级以上地方人民政府环境保护主管部门责令停止违法行为，限期采取治理措施，消除污染，处以罚款；逾期不采取治理措施的，环境保护主管部门可以指定有治理能力的单位代为治理，所需费用由违法者承担:
                　　（一）向水体排放油类、酸液、碱液的；
                　　（二）向水体排放剧毒废液，或者将含有汞、镉、砷、铬、铅、氰化物、黄磷等的可溶性剧毒废渣向水体排放、倾倒或者直接埋入地下的；
                　　（三）在水体清洗装贮过油类、有毒污染物的车辆或者容器的；
                　　（四）向水体排放、倾倒工业废渣、城镇垃圾或者其他废弃物，或者在江河、湖泊、运河、渠道、水库最高水位线以下的滩地、岸坡堆放、存贮固体废弃物或者其他污染物的；
                　　（五）向水体排放、倾倒放射性固体废物或者含有高放射性、中放射性物质的废水的；
                　　（六）违反国家有关规定或者标准，向水体排放含低放射性物质的废水、热废水或者含病原体的污水的；
                　　（七）未采取防渗漏等措施，或者未建设地下水水质监测井进行监测的；
                　　（八）加油站等的地下油罐未使用双层罐或者采取建造防渗池等其他有效措施，或者未进行防渗漏监测的；
                　　（九）未按照规定采取防护性措施，或者利用无防渗漏措施的沟渠、坑塘等输送或者存贮含有毒污染物的废水、含病原体的污水或者其他废弃物的。
                　　有前款第三项、第四项、第六项、第七项、第八项行为之一的，处二万元以上二十万元以下的罚款。有前款第一项、第二项、第五项、第九项行为之一的，处十万元以上一百万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭。
                　　第八十六条　违反本法规定，生产、销售、进口或者使用列入禁止生产、销售、进口、使用的严重污染水环境的设备名录中的设备，或者采用列入禁止采用的严重污染水环境的工艺名录中的工艺的，由县级以上人民政府经济综合宏观调控部门责令改正，处五万元以上二十万元以下的罚款；情节严重的，由县级以上人民政府经济综合宏观调控部门提出意见，报请本级人民政府责令停业、关闭。
                　　第八十七条　违反本法规定，建设不符合国家产业政策的小型造纸、制革、印染、染料、炼焦、炼硫、炼砷、炼汞、炼油、电镀、农药、石棉、水泥、玻璃、钢铁、火电以及其他严重污染水环境的生产项目的，由所在地的市、县人民政府责令关闭。
                　　第八十八条　城镇污水集中处理设施的运营单位或者污泥处理处置单位，处理处置后的污泥不符合国家标准，或者对污泥去向等未进行记录的，由城镇排水主管部门责令限期采取治理措施，给予警告；造成严重后果的，处十万元以上二十万元以下的罚款；逾期不采取治理措施的，城镇排水主管部门可以指定有治理能力的单位代为治理，所需费用由违法者承担。
                　　第八十九条　船舶未配置相应的防污染设备和器材，或者未持有合法有效的防止水域环境污染的证书与文书的，由海事管理机构、渔业主管部门按照职责分工责令限期改正，处二千元以上二万元以下的罚款；逾期不改正的，责令船舶临时停航。
                　　船舶进行涉及污染物排放的作业，未遵守操作规程或者未在相应的记录簿上如实记载的，由海事管理机构、渔业主管部门按照职责分工责令改正，处二千元以上二万元以下的罚款。
                　　第九十条　违反本法规定，有下列行为之一的，由海事管理机构、渔业主管部门按照职责分工责令停止违法行为，处一万元以上十万元以下的罚款；造成水污染的，责令限期采取治理措施，消除污染，处二万元以上二十万元以下的罚款；逾期不采取治理措施的，海事管理机构、渔业主管部门按照职责分工可以指定有治理能力的单位代为治理，所需费用由船舶承担:
                　　（一）向水体倾倒船舶垃圾或者排放船舶的残油、废油的；
                　　（二）未经作业地海事管理机构批准，船舶进行散装液体污染危害性货物的过驳作业的；
                　　（三）船舶及有关作业单位从事有污染风险的作业活动，未按照规定采取污染防治措施的；
                　　（四）以冲滩方式进行船舶拆解的；
                　　（五）进入中华人民共和国内河的国际航线船舶，排放不符合规定的船舶压载水的。
                　　第九十一条　有下列行为之一的，由县级以上地方人民政府环境保护主管部门责令停止违法行为，处十万元以上五十万元以下的罚款；并报经有批准权的人民政府批准，责令拆除或者关闭:
                　　（一）在饮用水水源一级保护区内新建、改建、扩建与供水设施和保护水源无关的建设项目的；
                　　（二）在饮用水水源二级保护区内新建、改建、扩建排放污染物的建设项目的；
                　　（三）在饮用水水源准保护区内新建、扩建对水体污染严重的建设项目，或者改建建设项目增加排污量的。
                　　在饮用水水源一级保护区内从事网箱养殖或者组织进行旅游、垂钓或者其他可能污染饮用水水体的活动的，由县级以上地方人民政府环境保护主管部门责令停止违法行为，处二万元以上十万元以下的罚款。个人在饮用水水源一级保护区内游泳、垂钓或者从事其他可能污染饮用水水体的活动的，由县级以上地方人民政府环境保护主管部门责令停止违法行为，可以处五百元以下的罚款。
                　　第九十二条　饮用水供水单位供水水质不符合国家规定标准的，由所在地市、县级人民政府供水主管部门责令改正，处二万元以上二十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，可以责令停业整顿；对直接负责的主管人员和其他直接责任人员依法给予处分。
                　　第九十三条　企业事业单位有下列行为之一的，由县级以上人民政府环境保护主管部门责令改正；情节严重的，处二万元以上十万元以下的罚款:
                　　（一）不按照规定制定水污染事故的应急方案的；
                　　（二）水污染事故发生后，未及时启动水污染事故的应急方案，采取有关应急措施的。
                　　第九十四条　企业事业单位违反本法规定，造成水污染事故的，除依法承担赔偿责任外，由县级以上人民政府环境保护主管部门依照本条第二款的规定处以罚款，责令限期采取治理措施，消除污染；未按照要求采取治理措施或者不具备治理能力的，由环境保护主管部门指定有治理能力的单位代为治理，所需费用由违法者承担；对造成重大或者特大水污染事故的，还可以报经有批准权的人民政府批准，责令关闭；对直接负责的主管人员和其他直接责任人员可以处上一年度从本单位取得的收入百分之五十以下的罚款；有《中华人民共和国环境保护法》第六十三条规定的违法排放水污染物等行为之一，尚不构成犯罪的，由公安机关对直接负责的主管人员和其他直接责任人员处十日以上十五日以下的拘留；情节较轻的，处五日以上十日以下的拘留。
                　　对造成一般或者较大水污染事故的，按照水污染事故造成的直接损失的百分之二十计算罚款；对造成重大或者特大水污染事故的，按照水污染事故造成的直接损失的百分之三十计算罚款。
                　　造成渔业污染事故或者渔业船舶造成水污染事故的，由渔业主管部门进行处罚；其他船舶造成水污染事故的，由海事管理机构进行处罚。
                　　第九十五条　企业事业单位和其他生产经营者违法排放水污染物，受到罚款处罚，被责令改正的，依法作出处罚决定的行政机关应当组织复查，发现其继续违法排放水污染物或者拒绝、阻挠复查的，依照《中华人民共和国环境保护法》的规定按日连续处罚。
                　　第九十六条　因水污染受到损害的当事人，有权要求排污方排除危害和赔偿损失。
                　　由于不可抗力造成水污染损害的，排污方不承担赔偿责任；法律另有规定的除外。
                　　水污染损害是由受害人故意造成的，排污方不承担赔偿责任。水污染损害是由受害人重大过失造成的，可以减轻排污方的赔偿责任。
                　　水污染损害是由第三人造成的，排污方承担赔偿责任后，有权向第三人追偿。
                　　第九十七条　因水污染引起的损害赔偿责任和赔偿金额的纠纷，可以根据当事人的请求，由环境保护主管部门或者海事管理机构、渔业主管部门按照职责分工调解处理；调解不成的，当事人可以向人民法院提起诉讼。当事人也可以直接向人民法院提起诉讼。
                　　第九十八条　因水污染引起的损害赔偿诉讼，由排污方就法律规定的免责事由及其行为与损害结果之间不存在因果关系承担举证责任。
                　　第九十九条　因水污染受到损害的当事人人数众多的，可以依法由当事人推选代表人进行共同诉讼。
                　　环境保护主管部门和有关社会团体可以依法支持因水污染受到损害的当事人向人民法院提起诉讼。
                　　国家鼓励法律服务机构和律师为水污染损害诉讼中的受害人提供法律援助。
                　　第一百条　因水污染引起的损害赔偿责任和赔偿金额的纠纷，当事人可以委托环境监测机构提供监测数据。环境监测机构应当接受委托，如实提供有关监测数据。
                　　第一百零一条　违反本法规定，构成犯罪的，依法追究刑事责任。
                第八章　附则
                　　第一百零二条　本法中下列用语的含义:
                　　（一）水污染，是指水体因某种物质的介入，而导致其化学、物理、生物或者放射性等方面特性的改变，从而影响水的有效利用，危害人体健康或者破坏生态环境，造成水质恶化的现象。
                　　（二）水污染物，是指直接或者间接向水体排放的，能导致水体污染的物质。
                　　（三）有毒污染物，是指那些直接或者间接被生物摄入体内后，可能导致该生物或者其后代发病、行为反常、遗传异变、生理机能失常、机体变形或者死亡的污染物。
                　　（四）污泥，是指污水处理过程中产生的半固态或者固态物质。
                　　（五）渔业水体，是指划定的鱼虾类的产卵场、索饵场、越冬场、洄游通道和鱼虾贝藻类的养殖场的水体。
                　　第一百零三条　本法自2008年6月1日起施行。`
            }
        ]
    },
    {
        title: "生态环境相关法律法规规章",
        list: [
            {
                name: "中华人民共和国行政处罚法",
                detail: `（1996年3月17日第八届全国人民代表大会第四次会议通过 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正 根据2017年9月1日第十二届全国人民代表大会常务委员会第二十九次会议《关于修改<中华人民共和国法官法》等八部法律的决定》第二次修正）

                第一章　总则
                　　第一条　为了规范行政处罚的设定和实施，保障和监督行政机关有效实施行政管理，维护公共利益和社会秩序，保护公民、法人或者其他组织的合法权益，根据宪法，制定本法。
                　　第二条　行政处罚的设定和实施，适用本法。
                　　第三条　公民、法人或者其他组织违反行政管理秩序的行为，应当给予行政处罚的，依照本法由法律、法规或者规章规定，并由行政机关依照本法规定的程序实施。
                　　没有法定依据或者不遵守法定程序的，行政处罚无效。
                　　第四条　行政处罚遵循公正、公开的原则。
                　　设定和实施行政处罚必须以事实为依据，与违法行为的事实、性质、情节以及社会危害程度相当。
                　　对违法行为给予行政处罚的规定必须公布；未经公布的，不得作为行政处罚的依据。
                　　第五条　实施行政处罚，纠正违法行为，应当坚持处罚与教育相结合，教育公民、法人或者其他组织自觉守法。
                　　第六条　公民、法人或者其他组织对行政机关所给予的行政处罚，享有陈述权、申辩权；对行政处罚不服的，有权依法申请行政复议或者提起行政诉讼。
                　　公民、法人或者其他组织因行政机关违法给予行政处罚受到损害的，有权依法提出赔偿要求。
                　　第七条　公民、法人或者其他组织因违法受到行政处罚，其违法行为对他人造成损害的，应当依法承担民事责任。
                　　违法行为构成犯罪，应当依法追究刑事责任，不得以行政处罚代替刑事处罚。
                第二章　行政处罚的种类和设定
                　　第八条　行政处罚的种类:
                　　（一）警告；
                　　（二）罚款；
                　　（三）没收违法所得、没收非法财物；
                　　（四）责令停产停业；
                　　（五）暂扣或者吊销许可证、暂扣或者吊销执照；
                　　（六）行政拘留；
                　　（七）法律、行政法规规定的其他行政处罚。
                　　第九条　法律可以设定各种行政处罚。
                　　限制人身自由的行政处罚，只能由法律设定。
                　　第十条　行政法规可以设定除限制人身自由以外的行政处罚。
                　　法律对违法行为已经作出行政处罚规定，行政法规需要作出具体规定的，必须在法律规定的给予行政处罚的行为、种类和幅度的范围内规定。
                　　第十一条　地方性法规可以设定除限制人身自由、吊销企业营业执照以外的行政处罚。
                　　法律、行政法规对违法行为已经作出行政处罚规定，地方性法规需要作出具体规定的，必须在法律、行政法规规定的给予行政处罚的行为、种类和幅度的范围内规定。
                　　第十二条　国务院部、委员会制定的规章可以在法律、行政法规规定的给予行政处罚的行为、种类和幅度的范围内作出具体规定。
                　　尚未制定法律、行政法规的，前款规定的国务院部、委员会制定的规章对违反行政管理秩序的行为，可以设定警告或者一定数量罚款的行政处罚。罚款的限额由国务院规定。
                　　国务院可以授权具有行政处罚权的直属机构依照本条第一款、第二款的规定，规定行政处罚。
                　　第十三条　省、自治区、直辖市人民政府和省、自治区人民政府所在地的市人民政府以及经国务院批准的较大的市人民政府制定的规章可以在法律、法规规定的给予行政处罚的行为、种类和幅度的范围内作出具体规定。
                　　尚未制定法律、法规的，前款规定的人民政府制定的规章对违反行政管理秩序的行为，可以设定警告或者一定数量罚款的行政处罚。罚款的限额由省、自治区、直辖市人民代表大会常务委员会规定。
                　　第十四条　除本法第九条、第十条、第十一条、第十二条以及第十三条的规定外，其他规范性文件不得设定行政处罚。
                第三章　行政处罚的实施机关
                　　第十五条　行政处罚由具有行政处罚权的行政机关在法定职权范围内实施。
                　　第十六条　国务院或者经国务院授权的省、自治区、直辖市人民政府可以决定一个行政机关行使有关行政机关的行政处罚权，但限制人身自由的行政处罚权只能由公安机关行使。
                　　第十七条　法律、法规授权的具有管理公共事务职能的组织可以在法定授权范围内实施行政处罚。
                　　第十八条　行政机关依照法律、法规或者规章的规定，可以在其法定权限内委托符合本法第十九条规定条件的组织实施行政处罚。行政机关不得委托其他组织或者个人实施行政处罚。
                　　委托行政机关对受委托的组织实施行政处罚的行为应当负责监督，并对该行为的后果承担法律责任。
                　　受委托组织在委托范围内，以委托行政机关名义实施行政处罚；不得再委托其他任何组织或者个人实施行政处罚。
                　　第十九条　受委托组织必须符合以下条件:
                　　（一）依法成立的管理公共事务的事业组织；
                　　（二）具有熟悉有关法律、法规、规章和业务的工作人员；
                　　（三）对违法行为需要进行技术检查或者技术鉴定的，应当有条件组织进行相应的技术检查或者技术鉴定。
                第四章　行政处罚的管辖和适用
                　　第二十条　行政处罚由违法行为发生地的县级以上地方人民政府具有行政处罚权的行政机关管辖。法律、行政法规另有规定的除外。
                　　第二十一条　对管辖发生争议的，报请共同的上一级行政机关指定管辖。
                　　第二十二条　违法行为构成犯罪的，行政机关必须将案件移送司法机关，依法追究刑事责任。
                　　第二十三条　行政机关实施行政处罚时，应当责令当事人改正或者限期改正违法行为。
                　　第二十四条　对当事人的同一个违法行为，不得给予两次以上罚款的行政处罚。
                　　第二十五条　不满十四周岁的人有违法行为的，不予行政处罚，责令监护人加以管教；已满十四周岁不满十八周岁的人有违法行为的，从轻或者减轻行政处罚。
                　　第二十六条　精神病人在不能辨认或者不能控制自己行为时有违法行为的，不予行政处罚，但应当责令其监护人严加看管和治疗。间歇性精神病人在精神正常时有违法行为的，应当给予行政处罚。
                　　第二十七条　当事人有下列情形之一的，应当依法从轻或者减轻行政处罚:
                　　（一）主动消除或者减轻违法行为危害后果的；
                　　（二）受他人胁迫有违法行为的；
                　　（三）配合行政机关查处违法行为有立功表现的；
                　　（四）其他依法从轻或者减轻行政处罚的。
                　　违法行为轻微并及时纠正，没有造成危害后果的，不予行政处罚。
                　　第二十八条　违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵相应刑期。
                　　违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金。
                　　第二十九条　违法行为在二年内未被发现的，不再给予行政处罚。法律另有规定的除外。
                　　前款规定的期限，从违法行为发生之日起计算；违法行为有连续或者继续状态的，从行为终了之日起计算。
                第五章　行政处罚的决定
                　　第三十条　公民、法人或者其他组织违反行政管理秩序的行为，依法应当给予行政处罚的，行政机关必须查明事实；违法事实不清的，不得给予行政处罚。
                　　第三十一条　行政机关在作出行政处罚决定之前，应当告知当事人作出行政处罚决定的事实、理由及依据，并告知当事人依法享有的权利。
                　　第三十二条　当事人有权进行陈述和申辩。行政机关必须充分听取当事人的意见，对当事人提出的事实、理由和证据，应当进行复核；当事人提出的事实、理由或者证据成立的，行政机关应当采纳。
                　　行政机关不得因当事人申辩而加重处罚。
                第一节　简易程序
                　　第三十三条　违法事实确凿并有法定依据，对公民处以五十元以下、对法人或者其他组织处以一千元以下罚款或者警告的行政处罚的，可以当场作出行政处罚决定。当事人应当依照本法第四十六条、第四十七条、第四十八条的规定履行行政处罚决定。
                　　第三十四条　执法人员当场作出行政处罚决定的，应当向当事人出示执法身份证件，填写预定格式、编有号码的行政处罚决定书。行政处罚决定书应当当场交付当事人。
                　　前款规定的行政处罚决定书应当载明当事人的违法行为、行政处罚依据、罚款数额、时间、地点以及行政机关名称，并由执法人员签名或者盖章。
                　　执法人员当场作出的行政处罚决定，必须报所属行政机关备案。
                　　第三十五条　当事人对当场作出的行政处罚决定不服的，可以依法申请行政复议或者提起行政诉讼。
                第二节　一般程序
                　　第三十六条　除本法第三十三条规定的可以当场作出的行政处罚外，行政机关发现公民、法人或者其他组织有依法应当给予行政处罚的行为的，必须全面、客观、公正地调查，收集有关证据；必要时，依照法律、法规的规定，可以进行检查。
                　　第三十七条　行政机关在调查或者进行检查时，执法人员不得少于两人，并应当向当事人或者有关人员出示证件。当事人或者有关人员应当如实回答询问，并协助调查或者检查，不得阻挠。询问或者检查应当制作笔录。
                　　行政机关在收集证据时，可以采取抽样取证的方法；在证据可能灭失或者以后难以取得的情况下，经行政机关负责人批准，可以先行登记保存，并应当在七日内及时作出处理决定，在此期间，当事人或者有关人员不得销毁或者转移证据。
                　　执法人员与当事人有直接利害关系的，应当回避。
                　　第三十八条　调查终结，行政机关负责人应当对调查结果进行审查，根据不同情况，分别作出如下决定:
                　　（一）确有应受行政处罚的违法行为的，根据情节轻重及具体情况，作出行政处罚决定；
                　　（二）违法行为轻微，依法可以不予行政处罚的，不予行政处罚；
                　　（三）违法事实不能成立的，不得给予行政处罚；
                　　（四）违法行为已构成犯罪的，移送司法机关。
                　　对情节复杂或者重大违法行为给予较重的行政处罚，行政机关的负责人应当集体讨论决定。
                　　在行政机关负责人作出决定之前，应当由从事行政处罚决定审核的人员进行审核。行政机关中初次从事行政处罚决定审核的人员，应当通过国家统一法律职业资格考试取得法律职业资格。
                　　第三十九条　行政机关依照本法第三十八条的规定给予行政处罚，应当制作行政处罚决定书。行政处罚决定书应当载明下列事项:
                　　（一）当事人的姓名或者名称、地址；
                　　（二）违反法律、法规或者规章的事实和证据；
                　　（三）行政处罚的种类和依据；
                　　（四）行政处罚的履行方式和期限；
                　　（五）不服行政处罚决定，申请行政复议或者提起行政诉讼的途径和期限；
                　　（六）作出行政处罚决定的行政机关名称和作出决定的日期。
                　　行政处罚决定书必须盖有作出行政处罚决定的行政机关的印章。
                　　第四十条　行政处罚决定书应当在宣告后当场交付当事人；当事人不在场的，行政机关应当在七日内依照民事诉讼法的有关规定，将行政处罚决定书送达当事人。
                　　第四十一条　行政机关及其执法人员在作出行政处罚决定之前，不依照本法第三十一条、第三十二条的规定向当事人告知给予行政处罚的事实、理由和依据，或者拒绝听取当事人的陈述、申辩，行政处罚决定不能成立；当事人放弃陈述或者申辩权利的除外。
                第三节　听证程序
                　　第四十二条　行政机关作出责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚决定之前，应当告知当事人有要求举行听证的权利；当事人要求听证的，行政机关应当组织听证。当事人不承担行政机关组织听证的费用。听证依照以下程序组织:
                　　（一）当事人要求听证的，应当在行政机关告知后三日内提出；
                　　（二）行政机关应当在听证的七日前，通知当事人举行听证的时间、地点；
                　　（三）除涉及国家秘密、商业秘密或者个人隐私外，听证公开举行；
                　　（四）听证由行政机关指定的非本案调查人员主持；当事人认为主持人与本案有直接利害关系的，有权申请回避；
                　　（五）当事人可以亲自参加听证，也可以委托一至二人代理；
                　　（六）举行听证时，调查人员提出当事人违法的事实、证据和行政处罚建议；当事人进行申辩和质证；
                　　（七）听证应当制作笔录；笔录应当交当事人审核无误后签字或者盖章。
                　　当事人对限制人身自由的行政处罚有异议的，依照治安管理处罚法有关规定执行。
                　　第四十三条　听证结束后，行政机关依照本法第三十八条的规定，作出决定。
                第六章　行政处罚的执行
                　　第四十四条　行政处罚决定依法作出后，当事人应当在行政处罚决定的期限内，予以履行。
                　　第四十五条　当事人对行政处罚决定不服申请行政复议或者提起行政诉讼的，行政处罚不停止执行，法律另有规定的除外。
                　　第四十六条　作出罚款决定的行政机关应当与收缴罚款的机构分离。
                　　除依照本法第四十七条、第四十八条的规定当场收缴的罚款外，作出行政处罚决定的行政机关及其执法人员不得自行收缴罚款。
                　　当事人应当自收到行政处罚决定书之日起十五日内，到指定的银行缴纳罚款。银行应当收受罚款，并将罚款直接上缴国库。
                　　第四十七条　依照本法第三十三条的规定当场作出行政处罚决定，有下列情形之一的，执法人员可以当场收缴罚款:
                　　（一）依法给予二十元以下的罚款的；
                　　（二）不当场收缴事后难以执行的。
                　　第四十八条　在边远、水上、交通不便地区，行政机关及其执法人员依照本法第三十三条、第三十八条的规定作出罚款决定后，当事人向指定的银行缴纳罚款确有困难，经当事人提出，行政机关及其执法人员可以当场收缴罚款。
                　　第四十九条　行政机关及其执法人员当场收缴罚款的，必须向当事人出具省、自治区、直辖市财政部门统一制发的罚款收据；不出具财政部门统一制发的罚款收据的，当事人有权拒绝缴纳罚款。
                　　第五十条　执法人员当场收缴的罚款，应当自收缴罚款之日起二日内，交至行政机关；在水上当场收缴的罚款，应当自抵岸之日起二日内交至行政机关；行政机关应当在二日内将罚款缴付指定的银行。
                　　第五十一条　当事人逾期不履行行政处罚决定的，作出行政处罚决定的行政机关可以采取下列措施:
                　　（一）到期不缴纳罚款的，每日按罚款数额的百分之三加处罚款；
                　　（二）根据法律规定，将查封、扣押的财物拍卖或者将冻结的存款划拨抵缴罚款；
                　　（三）申请人民法院强制执行。
                　　第五十二条　当事人确有经济困难，需要延期或者分期缴纳罚款的，经当事人申请和行政机关批准，可以暂缓或者分期缴纳。
                　　第五十三条　除依法应当予以销毁的物品外，依法没收的非法财物必须按照国家规定公开拍卖或者按照国家有关规定处理。
                　　罚款、没收违法所得或者没收非法财物拍卖的款项，必须全部上缴国库，任何行政机关或者个人不得以任何形式截留、私分或者变相私分；财政部门不得以任何形式向作出行政处罚决定的行政机关返还罚款、没收的违法所得或者返还没收非法财物的拍卖款项。
                　　第五十四条　行政机关应当建立健全对行政处罚的监督制度。县级以上人民政府应当加强对行政处罚的监督检查。
                　　公民、法人或者其他组织对行政机关作出的行政处罚，有权申诉或者检举；行政机关应当认真审查，发现行政处罚有错误的，应当主动改正。
                第七章　法律责任
                　　第五十五条　行政机关实施行政处罚，有下列情形之一的，由上级行政机关或者有关部门责令改正，可以对直接负责的主管人员和其他直接责任人员依法给予行政处分:
                　　（一）没有法定的行政处罚依据的；
                　　（二）擅自改变行政处罚种类、幅度的；
                　　（三）违反法定的行政处罚程序的；
                　　（四）违反本法第十八条关于委托处罚的规定的。
                　　第五十六条　行政机关对当事人进行处罚不使用罚款、没收财物单据或者使用非法定部门制发的罚款、没收财物单据的，当事人有权拒绝处罚，并有权予以检举。上级行政机关或者有关部门对使用的非法单据予以收缴销毁，对直接负责的主管人员和其他直接责任人员依法给予行政处分。
                　　第五十七条　行政机关违反本法第四十六条的规定自行收缴罚款的，财政部门违反本法第五十三条的规定向行政机关返还罚款或者拍卖款项的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予行政处分。
                　　第五十八条　行政机关将罚款、没收的违法所得或者财物截留、私分或者变相私分的，由财政部门或者有关部门予以追缴，对直接负责的主管人员和其他直接责任人员依法给予行政处分；情节严重构成犯罪的，依法追究刑事责任。
                　　执法人员利用职务上的便利，索取或者收受他人财物、收缴罚款据为己有，构成犯罪的，依法追究刑事责任；情节轻微不构成犯罪的，依法给予行政处分。
                　　第五十九条　行政机关使用或者损毁扣押的财物，对当事人造成损失的，应当依法予以赔偿，对直接负责的主管人员和其他直接责任人员依法给予行政处分。
                　　第六十条　行政机关违法实行检查措施或者执行措施，给公民人身或者财产造成损害、给法人或者其他组织造成损失的，应当依法予以赔偿，对直接负责的主管人员和其他直接责任人员依法给予行政处分；情节严重构成犯罪的，依法追究刑事责任。
                　　第六十一条　行政机关为牟取本单位私利，对应当依法移交司法机关追究刑事责任的不移交，以行政处罚代替刑罚，由上级行政机关或者有关部门责令纠正；拒不纠正的，对直接负责的主管人员给予行政处分；徇私舞弊、包庇纵容违法行为的，依照刑法有关规定追究刑事责任。
                　　第六十二条　执法人员玩忽职守，对应当予以制止和处罚的违法行为不予制止、处罚，致使公民、法人或者其他组织的合法权益、公共利益和社会秩序遭受损害的，对直接负责的主管人员和其他直接责任人员依法给予行政处分；情节严重构成犯罪的，依法追究刑事责任。
                第八章　附则
                　　第六十三条　本法第四十六条罚款决定与罚款收缴分离的规定，由国务院制定具体实施办法。
                　　第六十四条　本法自1996年10月1日起施行。
                　　本法公布前制定的法规和规章关于行政处罚的规定与本法不符合的，应当自本法公布之日起，依照本法规定予以修订，在1997年12月31日前修订完毕。`
            },
            {
                name: "中华人民共和国行政强制法",
                detail: `（2011年6月30日第十一届全国人民代表大会常务委员会第二十一次会议通过　中华人民共和国主席令第49号公布　自2012年1月1日起施行）
　　
                第一章　总则
                　　第一条　为了规范行政强制的设定和实施，保障和监督行政机关依法履行职责，维护公共利益和社会秩序，保护公民、法人和其他组织的合法权益，根据宪法，制定本法。
                　　第二条　本法所称行政强制，包括行政强制措施和行政强制执行。
                　　行政强制措施，是指行政机关在行政管理过程中，为制止违法行为、防止证据损毁、避免危害发生、控制危险扩大等情形，依法对公民的人身自由实施暂时性限制，或者对公民、法人或者其他组织的财物实施暂时性控制的行为。
                　　行政强制执行，是指行政机关或者行政机关申请人民法院，对不履行行政决定的公民、法人或者其他组织，依法强制履行义务的行为。
                　　第三条　行政强制的设定和实施，适用本法。
                　　发生或者即将发生自然灾害、事故灾难、公共卫生事件或者社会安全事件等突发事件，行政机关采取应急措施或者临时措施，依照有关法律、行政法规的规定执行。
                　　行政机关采取金融业审慎监管措施、进出境货物强制性技术监控措施，依照有关法律、行政法规的规定执行。
                　　第四条　行政强制的设定和实施，应当依照法定的权限、范围、条件和程序。
                　　第五条　行政强制的设定和实施，应当适当。采用非强制手段可以达到行政管理目的的，不得设定和实施行政强制。
                　　第六条　实施行政强制，应当坚持教育与强制相结合。
                　　第七条　行政机关及其工作人员不得利用行政强制权为单位或者个人谋取利益。
                　　第八条　公民、法人或者其他组织对行政机关实施行政强制，享有陈述权、申辩权；有权依法申请行政复议或者提起行政诉讼；因行政机关违法实施行政强制受到损害的，有权依法要求赔偿。
                　　公民、法人或者其他组织因人民法院在强制执行中有违法行为或者扩大强制执行范围受到损害的，有权依法要求赔偿。
                第二章　行政强制的种类和设定
                　　第九条　行政强制措施的种类:
                　　（一）限制公民人身自由；
                　　（二）查封场所、设施或者财物；
                　　（三）扣押财物；
                　　（四）冻结存款、汇款；
                　　（五）其他行政强制措施。
                　　第十条　行政强制措施由法律设定。
                　　尚未制定法律，且属于国务院行政管理职权事项的，行政法规可以设定除本法第九条第一项、第四项和应当由法律规定的行政强制措施以外的其他行政强制措施。
                　　尚未制定法律、行政法规，且属于地方性事务的，地方性法规可以设定本法第九条第二项、第三项的行政强制措施。
                　　法律、法规以外的其他规范性文件不得设定行政强制措施。
                　　第十一条　法律对行政强制措施的对象、条件、种类作了规定的，行政法规、地方性法规不得作出扩大规定。
                　　法律中未设定行政强制措施的，行政法规、地方性法规不得设定行政强制措施。但是，法律规定特定事项由行政法规规定具体管理措施的，行政法规可以设定除本法第九条第一项、第四项和应当由法律规定的行政强制措施以外的其他行政强制措施。
                　　第十二条　行政强制执行的方式:
                　　（一）加处罚款或者滞纳金；
                　　（二）划拨存款、汇款；
                　　（三）拍卖或者依法处理查封、扣押的场所、设施或者财物；
                　　（四）排除妨碍、恢复原状；
                　　（五）代履行；
                　　（六）其他强制执行方式。
                　　第十三条　行政强制执行由法律设定。
                　　法律没有规定行政机关强制执行的，作出行政决定的行政机关应当申请人民法院强制执行。
                　　第十四条　起草法律草案、法规草案，拟设定行政强制的，起草单位应当采取听证会、论证会等形式听取意见，并向制定机关说明设定该行政强制的必要性、可能产生的影响以及听取和采纳意见的情况。
                　　第十五条　行政强制的设定机关应当定期对其设定的行政强制进行评价，并对不适当的行政强制及时予以修改或者废止。
                　　行政强制的实施机关可以对已设定的行政强制的实施情况及存在的必要性适时进行评价，并将意见报告该行政强制的设定机关。
                　　公民、法人或者其他组织可以向行政强制的设定机关和实施机关就行政强制的设定和实施提出意见和建议。有关机关应当认真研究论证，并以适当方式予以反馈。
                第三章　行政强制措施实施程序
                第一节　一般规定
                　　第十六条　行政机关履行行政管理职责，依照法律、法规的规定，实施行政强制措施。
                　　违法行为情节显著轻微或者没有明显社会危害的，可以不采取行政强制措施。
                　　第十七条　行政强制措施由法律、法规规定的行政机关在法定职权范围内实施。行政强制措施权不得委托。
                　　依据《中华人民共和国行政处罚法》的规定行使相对集中行政处罚权的行政机关，可以实施法律、法规规定的与行政处罚权有关的行政强制措施。
                　　行政强制措施应当由行政机关具备资格的行政执法人员实施，其他人员不得实施。
                　　第十八条　行政机关实施行政强制措施应当遵守下列规定:
                　　（一）实施前须向行政机关负责人报告并经批准；
                　　（二）由两名以上行政执法人员实施；
                　　（三）出示执法身份证件；
                　　（四）通知当事人到场；
                　　（五）当场告知当事人采取行政强制措施的理由、依据以及当事人依法享有的权利、救济途径；
                　　（六）听取当事人的陈述和申辩；
                　　（七）制作现场笔录；
                　　（八）现场笔录由当事人和行政执法人员签名或者盖章，当事人拒绝的，在笔录中予以注明；
                　　（九）当事人不到场的，邀请见证人到场，由见证人和行政执法人员在现场笔录上签名或者盖章；
                　　（十）法律、法规规定的其他程序。
                　　第十九条　情况紧急，需要当场实施行政强制措施的，行政执法人员应当在二十四小时内向行政机关负责人报告，并补办批准手续。行政机关负责人认为不应当采取行政强制措施的，应当立即解除。
                　　第二十条　依照法律规定实施限制公民人身自由的行政强制措施，除应当履行本法第十八条规定的程序外，还应当遵守下列规定:
                　　（一）当场告知或者实施行政强制措施后立即通知当事人家属实施行政强制措施的行政机关、地点和期限；
                　　（二）在紧急情况下当场实施行政强制措施的，在返回行政机关后，立即向行政机关负责人报告并补办批准手续；
                　　（三）法律规定的其他程序。
                　　实施限制人身自由的行政强制措施不得超过法定期限。实施行政强制措施的目的已经达到或者条件已经消失，应当立即解除。
                　　第二十一条　违法行为涉嫌犯罪应当移送司法机关的，行政机关应当将查封、扣押、冻结的财物一并移送，并书面告知当事人。
                第二节　查封、扣押
                　　第二十二条　查封、扣押应当由法律、法规规定的行政机关实施，其他任何行政机关或者组织不得实施。
                　　第二十三条　查封、扣押限于涉案的场所、设施或者财物，不得查封、扣押与违法行为无关的场所、设施或者财物；不得查封、扣押公民个人及其所扶养家属的生活必需品。
                　　当事人的场所、设施或者财物已被其他国家机关依法查封的，不得重复查封。
                　　第二十四条　行政机关决定实施查封、扣押的，应当履行本法第十八条规定的程序，制作并当场交付查封、扣押决定书和清单。
                　　查封、扣押决定书应当载明下列事项:
                　　（一）当事人的姓名或者名称、地址；
                　　（二）查封、扣押的理由、依据和期限；
                　　（三）查封、扣押场所、设施或者财物的名称、数量等；
                　　（四）申请行政复议或者提起行政诉讼的途径和期限；
                　　（五）行政机关的名称、印章和日期。
                　　查封、扣押清单一式二份，由当事人和行政机关分别保存。
                　　第二十五条　查封、扣押的期限不得超过三十日；情况复杂的，经行政机关负责人批准，可以延长，但是延长期限不得超过三十日。法律、行政法规另有规定的除外。
                　　延长查封、扣押的决定应当及时书面告知当事人，并说明理由。
                　　对物品需要进行检测、检验、检疫或者技术鉴定的，查封、扣押的期间不包括检测、检验、检疫或者技术鉴定的期间。检测、检验、检疫或者技术鉴定的期间应当明确，并书面告知当事人。检测、检验、检疫或者技术鉴定的费用由行政机关承担。
                　　第二十六条　对查封、扣押的场所、设施或者财物，行政机关应当妥善保管，不得使用或者损毁；造成损失的，应当承担赔偿责任。
                　　对查封的场所、设施或者财物，行政机关可以委托第三人保管，第三人不得损毁或者擅自转移、处置。因第三人的原因造成的损失，行政机关先行赔付后，有权向第三人追偿。
                　　因查封、扣押发生的保管费用由行政机关承担。
                　　第二十七条　行政机关采取查封、扣押措施后，应当及时查清事实，在本法第二十五条规定的期限内作出处理决定。对违法事实清楚，依法应当没收的非法财物予以没收；法律、行政法规规定应当销毁的，依法销毁；应当解除查封、扣押的，作出解除查封、扣押的决定。
                　　第二十八条　有下列情形之一的，行政机关应当及时作出解除查封、扣押决定:
                　　（一）当事人没有违法行为；
                　　（二）查封、扣押的场所、设施或者财物与违法行为无关；
                　　（三）行政机关对违法行为已经作出处理决定，不再需要查封、扣押；
                　　（四）查封、扣押期限已经届满；
                　　（五）其他不再需要采取查封、扣押措施的情形。
                　　解除查封、扣押应当立即退还财物；已将鲜活物品或者其他不易保管的财物拍卖或者变卖的，退还拍卖或者变卖所得款项。变卖价格明显低于市场价格，给当事人造成损失的，应当给予补偿。
                第三节　冻结
                　　第二十九条　冻结存款、汇款应当由法律规定的行政机关实施，不得委托给其他行政机关或者组织；其他任何行政机关或者组织不得冻结存款、汇款。
                　　冻结存款、汇款的数额应当与违法行为涉及的金额相当；已被其他国家机关依法冻结的，不得重复冻结。
                　　第三十条　行政机关依照法律规定决定实施冻结存款、汇款的，应当履行本法第十八条第一项、第二项、第三项、第七项规定的程序，并向金融机构交付冻结通知书。
                　　金融机构接到行政机关依法作出的冻结通知书后，应当立即予以冻结，不得拖延，不得在冻结前向当事人泄露信息。
                　　法律规定以外的行政机关或者组织要求冻结当事人存款、汇款的，金融机构应当拒绝。
                　　第三十一条　依照法律规定冻结存款、汇款的，作出决定的行政机关应当在三日内向当事人交付冻结决定书。冻结决定书应当载明下列事项:
                　　（一）当事人的姓名或者名称、地址；
                　　（二）冻结的理由、依据和期限；
                　　（三）冻结的账号和数额；
                　　（四）申请行政复议或者提起行政诉讼的途径和期限；
                　　（五）行政机关的名称、印章和日期。
                　　第三十二条　自冻结存款、汇款之日起三十日内，行政机关应当作出处理决定或者作出解除冻结决定；情况复杂的，经行政机关负责人批准，可以延长，但是延长期限不得超过三十日。法律另有规定的除外。
                　　延长冻结的决定应当及时书面告知当事人，并说明理由。
                　　第三十三条　有下列情形之一的，行政机关应当及时作出解除冻结决定:
                　　（一）当事人没有违法行为；
                　　（二）冻结的存款、汇款与违法行为无关；
                　　（三）行政机关对违法行为已经作出处理决定，不再需要冻结；
                　　（四）冻结期限已经届满；
                　　（五）其他不再需要采取冻结措施的情形。
                　　行政机关作出解除冻结决定的，应当及时通知金融机构和当事人。金融机构接到通知后，应当立即解除冻结。
                　　行政机关逾期未作出处理决定或者解除冻结决定的，金融机构应当自冻结期满之日起解除冻结。
                第四章　行政机关强制执行程序
                第一节　一般规定
                　　第三十四条　行政机关依法作出行政决定后，当事人在行政机关决定的期限内不履行义务的，具有行政强制执行权的行政机关依照本章规定强制执行。
                　　第三十五条　行政机关作出强制执行决定前，应当事先催告当事人履行义务。催告应当以书面形式作出，并载明下列事项:
                　　（一）履行义务的期限；
                　　（二）履行义务的方式；
                　　（三）涉及金钱给付的，应当有明确的金额和给付方式；
                　　（四）当事人依法享有的陈述权和申辩权。
                　　第三十六条　当事人收到催告书后有权进行陈述和申辩。行政机关应当充分听取当事人的意见，对当事人提出的事实、理由和证据，应当进行记录、复核。当事人提出的事实、理由或者证据成立的，行政机关应当采纳。
                　　第三十七条　经催告，当事人逾期仍不履行行政决定，且无正当理由的，行政机关可以作出强制执行决定。
                　　强制执行决定应当以书面形式作出，并载明下列事项:
                　　（一）当事人的姓名或者名称、地址；
                　　（二）强制执行的理由和依据；
                　　（三）强制执行的方式和时间；
                　　（四）申请行政复议或者提起行政诉讼的途径和期限；
                　　（五）行政机关的名称、印章和日期。
                　　在催告期间，对有证据证明有转移或者隐匿财物迹象的，行政机关可以作出立即强制执行决定。
                　　第三十八条　催告书、行政强制执行决定书应当直接送达当事人。当事人拒绝接收或者无法直接送达当事人的，应当依照《中华人民共和国民事诉讼法》的有关规定送达。
                　　第三十九条　有下列情形之一的，中止执行:
                　　（一）当事人履行行政决定确有困难或者暂无履行能力的；
                　　（二）第三人对执行标的主张权利，确有理由的；
                　　（三）执行可能造成难以弥补的损失，且中止执行不损害公共利益的；
                　　（四）行政机关认为需要中止执行的其他情形。
                　　中止执行的情形消失后，行政机关应当恢复执行。对没有明显社会危害，当事人确无能力履行，中止执行满三年未恢复执行的，行政机关不再执行。
                　　第四十条　有下列情形之一的，终结执行:
                　　（一）公民死亡，无遗产可供执行，又无义务承受人的；
                　　（二）法人或者其他组织终止，无财产可供执行，又无义务承受人的；
                　　（三）执行标的灭失的；
                　　（四）据以执行的行政决定被撤销的；
                　　（五）行政机关认为需要终结执行的其他情形。
                　　第四十一条　在执行中或者执行完毕后，据以执行的行政决定被撤销、变更，或者执行错误的，应当恢复原状或者退还财物；不能恢复原状或者退还财物的，依法给予赔偿。
                　　第四十二条　实施行政强制执行，行政机关可以在不损害公共利益和他人合法权益的情况下，与当事人达成执行协议。执行协议可以约定分阶段履行；当事人采取补救措施的，可以减免加处的罚款或者滞纳金。
                　　执行协议应当履行。当事人不履行执行协议的，行政机关应当恢复强制执行。
                　　第四十三条　行政机关不得在夜间或者法定节假日实施行政强制执行。但是，情况紧急的除外。
                　　行政机关不得对居民生活采取停止供水、供电、供热、供燃气等方式迫使当事人履行相关行政决定。
                　　第四十四条　对违法的建筑物、构筑物、设施等需要强制拆除的，应当由行政机关予以公告，限期当事人自行拆除。当事人在法定期限内不申请行政复议或者提起行政诉讼，又不拆除的，行政机关可以依法强制拆除。
                第二节　金钱给付义务的执行
                　　第四十五条　行政机关依法作出金钱给付义务的行政决定，当事人逾期不履行的，行政机关可以依法加处罚款或者滞纳金。加处罚款或者滞纳金的标准应当告知当事人。
                　　加处罚款或者滞纳金的数额不得超出金钱给付义务的数额。
                　　第四十六条　行政机关依照本法第四十五条规定实施加处罚款或者滞纳金超过三十日，经催告当事人仍不履行的，具有行政强制执行权的行政机关可以强制执行。
                　　行政机关实施强制执行前，需要采取查封、扣押、冻结措施的，依照本法第三章规定办理。
                　　没有行政强制执行权的行政机关应当申请人民法院强制执行。但是，当事人在法定期限内不申请行政复议或者提起行政诉讼，经催告仍不履行的，在实施行政管理过程中已经采取查封、扣押措施的行政机关，可以将查封、扣押的财物依法拍卖抵缴罚款。
                　　第四十七条　划拨存款、汇款应当由法律规定的行政机关决定，并书面通知金融机构。金融机构接到行政机关依法作出划拨存款、汇款的决定后，应当立即划拨。
                　　法律规定以外的行政机关或者组织要求划拨当事人存款、汇款的，金融机构应当拒绝。
                　　第四十八条　依法拍卖财物，由行政机关委托拍卖机构依照《中华人民共和国拍卖法》的规定办理。
                　　第四十九条　划拨的存款、汇款以及拍卖和依法处理所得的款项应当上缴国库或者划入财政专户。任何行政机关或者个人不得以任何形式截留、私分或者变相私分。
                第三节　代履行
                　　第五十条　行政机关依法作出要求当事人履行排除妨碍、恢复原状等义务的行政决定，当事人逾期不履行，经催告仍不履行，其后果已经或者将危害交通安全、造成环境污染或者破坏自然资源的，行政机关可以代履行，或者委托没有利害关系的第三人代履行。
                　　第五十一条　代履行应当遵守下列规定:
                　　（一）代履行前送达决定书，代履行决定书应当载明当事人的姓名或者名称、地址，代履行的理由和依据、方式和时间、标的、费用预算以及代履行人；
                　　（二）代履行三日前，催告当事人履行，当事人履行的，停止代履行；
                　　（三）代履行时，作出决定的行政机关应当派员到场监督；
                　　（四）代履行完毕，行政机关到场监督的工作人员、代履行人和当事人或者见证人应当在执行文书上签名或者盖章。
                　　代履行的费用按照成本合理确定，由当事人承担。但是，法律另有规定的除外。
                　　代履行不得采用暴力、胁迫以及其他非法方式。
                　　第五十二条　需要立即清除道路、河道、航道或者公共场所的遗洒物、障碍物或者污染物，当事人不能清除的，行政机关可以决定立即实施代履行；当事人不在场的，行政机关应当在事后立即通知当事人，并依法作出处理。
                第五章　申请人民法院强制执行
                　　第五十三条　当事人在法定期限内不申请行政复议或者提起行政诉讼，又不履行行政决定的，没有行政强制执行权的行政机关可以自期限届满之日起三个月内，依照本章规定申请人民法院强制执行。
                　　第五十四条　行政机关申请人民法院强制执行前，应当催告当事人履行义务。催告书送达十日后当事人仍未履行义务的，行政机关可以向所在地有管辖权的人民法院申请强制执行；执行对象是不动产的，向不动产所在地有管辖权的人民法院申请强制执行。
                　　第五十五条　行政机关向人民法院申请强制执行，应当提供下列材料:
                　　（一）强制执行申请书；
                　　（二）行政决定书及作出决定的事实、理由和依据；
                　　（三）当事人的意见及行政机关催告情况；
                　　（四）申请强制执行标的情况；
                　　（五）法律、行政法规规定的其他材料。
                　　强制执行申请书应当由行政机关负责人签名，加盖行政机关的印章，并注明日期。
                　　第五十六条　人民法院接到行政机关强制执行的申请，应当在五日内受理。
                　　行政机关对人民法院不予受理的裁定有异议的，可以在十五日内向上一级人民法院申请复议，上一级人民法院应当自收到复议申请之日起十五日内作出是否受理的裁定。
                　　第五十七条　人民法院对行政机关强制执行的申请进行书面审查，对符合本法第五十五条规定，且行政决定具备法定执行效力的，除本法第五十八条规定的情形外，人民法院应当自受理之日起七日内作出执行裁定。
                　　第五十八条　人民法院发现有下列情形之一的，在作出裁定前可以听取被执行人和行政机关的意见:
                　　（一）明显缺乏事实根据的；
                　　（二）明显缺乏法律、法规依据的；
                　　（三）其他明显违法并损害被执行人合法权益的。
                　　人民法院应当自受理之日起三十日内作出是否执行的裁定。裁定不予执行的，应当说明理由，并在五日内将不予执行的裁定送达行政机关。
                　　行政机关对人民法院不予执行的裁定有异议的，可以自收到裁定之日起十五日内向上一级人民法院申请复议，上一级人民法院应当自收到复议申请之日起三十日内作出是否执行的裁定。
                　　第五十九条　因情况紧急，为保障公共安全，行政机关可以申请人民法院立即执行。经人民法院院长批准，人民法院应当自作出执行裁定之日起五日内执行。
                　　第六十条　行政机关申请人民法院强制执行，不缴纳申请费。强制执行的费用由被执行人承担。
                　　人民法院以划拨、拍卖方式强制执行的，可以在划拨、拍卖后将强制执行的费用扣除。
                　　依法拍卖财物，由人民法院委托拍卖机构依照《中华人民共和国拍卖法》的规定办理。
                　　划拨的存款、汇款以及拍卖和依法处理所得的款项应当上缴国库或者划入财政专户，不得以任何形式截留、私分或者变相私分。
                第六章　法律责任
                　　第六十一条　行政机关实施行政强制，有下列情形之一的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分:
                　　（一）没有法律、法规依据的；
                　　（二）改变行政强制对象、条件、方式的；
                　　（三）违反法定程序实施行政强制的；
                　　（四）违反本法规定，在夜间或者法定节假日实施行政强制执行的；
                　　（五）对居民生活采取停止供水、供电、供热、供燃气等方式迫使当事人履行相关行政决定的；
                　　（六）有其他违法实施行政强制情形的。
                　　第六十二条　违反本法规定，行政机关有下列情形之一的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分:
                　　（一）扩大查封、扣押、冻结范围的；
                　　（二）使用或者损毁查封、扣押场所、设施或者财物的；
                　　（三）在查封、扣押法定期间不作出处理决定或者未依法及时解除查封、扣押的；
                　　（四）在冻结存款、汇款法定期间不作出处理决定或者未依法及时解除冻结的。
                　　第六十三条　行政机关将查封、扣押的财物或者划拨的存款、汇款以及拍卖和依法处理所得的款项，截留、私分或者变相私分的，由财政部门或者有关部门予以追缴；对直接负责的主管人员和其他直接责任人员依法给予记大过、降级、撤职或者开除的处分。
                　　行政机关工作人员利用职务上的便利，将查封、扣押的场所、设施或者财物据为己有的，由上级行政机关或者有关部门责令改正，依法给予记大过、降级、撤职或者开除的处分。
                　　第六十四条　行政机关及其工作人员利用行政强制权为单位或者个人谋取利益的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分。
                　　第六十五条　违反本法规定，金融机构有下列行为之一的，由金融业监督管理机构责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分:
                　　（一）在冻结前向当事人泄露信息的；
                　　（二）对应当立即冻结、划拨的存款、汇款不冻结或者不划拨，致使存款、汇款转移的；
                　　（三）将不应当冻结、划拨的存款、汇款予以冻结或者划拨的；
                　　（四）未及时解除冻结存款、汇款的。
                　　第六十六条　违反本法规定，金融机构将款项划入国库或者财政专户以外的其他账户的，由金融业监督管理机构责令改正，并处以违法划拨款项二倍的罚款；对直接负责的主管人员和其他直接责任人员依法给予处分。
                　　违反本法规定，行政机关、人民法院指令金融机构将款项划入国库或者财政专户以外的其他账户的，对直接负责的主管人员和其他直接责任人员依法给予处分。
                　　第六十七条　人民法院及其工作人员在强制执行中有违法行为或者扩大强制执行范围的，对直接负责的主管人员和其他直接责任人员依法给予处分。
                　　第六十八条　违反本法规定，给公民、法人或者其他组织造成损失的，依法给予赔偿。
                　　违反本法规定，构成犯罪的，依法追究刑事责任。
                第七章　附则
                　　第六十九条　本法中十日以内期限的规定是指工作日，不含法定节假日。
                　　第七十条　法律、行政法规授权的具有管理公共事务职能的组织在法定授权范围内，以自己的名义实施行政强制，适用本法有关行政机关的规定。
                　　第七十一条　本法自2012年1月1日起施行。`
            },
            {
                name: "中华人民共和国行政许可法",
                detail: `（2003年8月27日第十届全国人民代表大会常务委员会第四次会议通过,中华人民共和国主席令第七号公布,自2004年7月1日起施行）

                第一章　总则
                　　第一条　为了规范行政许可的设定和实施，保护公民、法人和其他组织的合法权益，维护公共利益和社会秩序，保障和监督行政机关有效实施行政管理，根据宪法，制定本法。
                　　第二条　本法所称行政许可，是指行政机关根据公民、法人或者其他组织的申请，经依法审查，准予其从事特定活动的行为。
                　　第三条　行政许可的设定和实施，适用本法。
                　　有关行政机关对其他机关或者对其直接管理的事业单位的人事、财务、外事等事项的审批，不适用本法。
                　　第四条　设定和实施行政许可，应当依照法定的权限、范围、条件和程序。
                　　第五条　设定和实施行政许可，应当遵循公开、公平、公正的原则。
                　　有关行政许可的规定应当公布；未经公布的，不得作为实施行政许可的依据。行政许可的实施和结果，除涉及国家秘密、商业秘密或者个人隐私的外，应当公开。
                　　符合法定条件、标准的，申请人有依法取得行政许可的平等权利，行政机关不得歧视。
                　　第六条　实施行政许可，应当遵循便民的原则，提高办事效率，提供优质服务。
                　　第七条　公民、法人或者其他组织对行政机关实施行政许可，享有陈述权、申辩权；有权依法申请行政复议或者提起行政诉讼；其合法权益因行政机关违法实施行政许可受到损害的，有权依法要求赔偿。
                　　第八条　公民、法人或者其他组织依法取得的行政许可受法律保护，行政机关不得擅自改变已经生效的行政许可。
                　　行政许可所依据的法律、法规、规章修改或者废止，或者准予行政许可所依据的客观情况发生重大变化的，为了公共利益的需要，行政机关可以依法变更或者撤回已经生效的行政许可。由此给公民、法人或者其他组织造成财产损失的，行政机关应当依法给予补偿。
                　　第九条　依法取得的行政许可，除法律、法规规定依照法定条件和程序可以转让的外，不得转让。
                　　第十条　县级以上人民政府应当建立健全对行政机关实施行政许可的监督制度，加强对行政机关实施行政许可的监督检查。
                　　行政机关应当对公民、法人或者其他组织从事行政许可事项的活动实施有效监督。
                第二章　行政许可的设定
                　　第十一条　设定行政许可，应当遵循经济和社会发展规律，有利于发挥公民、法人或者其他组织的积极性、主动性，维护公共利益和社会秩序，促进经济、社会和生态环境协调发展。
                　　第十二条　下列事项可以设定行政许可：
                　　（一）直接涉及国家安全、公共安全、经济宏观调控、生态环境保护以及直接关系人身健康、生命财产安全等特定活动，需要按照法定条件予以批准的事项；
                　　（二）有限自然资源开发利用、公共资源配置以及直接关系公共利益的特定行业的市场准入等，需要赋予特定权利的事项；
                　　（三）提供公众服务并且直接关系公共利益的职业、行业，需要确定具备特殊信誉、特殊条件或者特殊技能等资格、资质的事项；
                　　（四）直接关系公共安全、人身健康、生命财产安全的重要设备、设施、产品、物品，需要按照技术标准、技术规范，通过检验、检测、检疫等方式进行审定的事项；
                　　（五）企业或者其他组织的设立等，需要确定主体资格的事项；
                　　（六）法律、行政法规规定可以设定行政许可的其他事项。
                　　第十三条　本法第十二条所列事项，通过下列方式能够予以规范的，可以不设行政许可：
                　　（一）公民、法人或者其他组织能够自主决定的；
                　　（二）市场竞争机制能够有效调节的；
                　　（三）行业组织或者中介机构能够自律管理的；
                　　（四）行政机关采用事后监督等其他行政管理方式能够解决的。
                　　第十四条　本法第十二条所列事项，法律可以设定行政许可。尚未制定法律的，行政法规可以设定行政许可。
                　　必要时，国务院可以采用发布决定的方式设定行政许可。实施后，除临时性行政许可事项外，国务院应当及时提请全国人民代表大会及其常务委员会制定法律，或者自行制定行政法规。
                　　第十五条　本法第十二条所列事项，尚未制定法律、行政法规的，地方性法规可以设定行政许可；尚未制定法律、行政法规和地方性法规的，因行政管理的需要，确需立即实施行政许可的，省、自治区、直辖市人民政府规章可以设定临时性的行政许可。临时性的行政许可实施满一年需要继续实施的，应当提请本级人民代表大会及其常务委员会制定地方性法规。
                　　地方性法规和省、自治区、直辖市人民政府规章，不得设定应当由国家统一确定的公民、法人或者其他组织的资格、资质的行政许可；不得设定企业或者其他组织的设立登记及其前置性行政许可。其设定的行政许可，不得限制其他地区的个人或者企业到本地区从事生产经营和提供服务，不得限制其他地区的商品进入本地区市场。
                　　第十六条　行政法规可以在法律设定的行政许可事项范围内，对实施该行政许可作出具体规定。
                　　地方性法规可以在法律、行政法规设定的行政许可事项范围内，对实施该行政许可作出具体规定。
                　　规章可以在上位法设定的行政许可事项范围内，对实施该行政许可作出具体规定。
                　　法规、规章对实施上位法设定的行政许可作出的具体规定，不得增设行政许可；对行政许可条件作出的具体规定，不得增设违反上位法的其他条件。
                　　第十七条　除本法第十四条、第十五条规定的外，其他规范性文件一律不得设定行政许可。
                　　第十八条　设定行政许可，应当规定行政许可的实施机关、条件、程序、期限。
                　　第十九条　起草法律草案、法规草案和省、自治区、直辖市人民政府规章草案，拟设定行政许可的，起草单位应当采取听证会、论证会等形式听取意见，并向制定机关说明设定该行政许可的必要性、对经济和社会可能产生的影响以及听取和采纳意见的情况。
                　　第二十条　行政许可的设定机关应当定期对其设定的行政许可进行评价；对已设定的行政许可，认为通过本法第十三条所列方式能够解决的，应当对设定该行政许可的规定及时予以修改或者废止。
                　　行政许可的实施机关可以对已设定的行政许可的实施情况及存在的必要性适时进行评价，并将意见报告该行政许可的设定机关。
                　　公民、法人或者其他组织可以向行政许可的设定机关和实施机关就行政许可的设定和实施提出意见和建议。
                　　第二十一条　省、自治区、直辖市人民政府对行政法规设定的有关经济事务的行政许可，根据本行政区域经济和社会发展情况，认为通过本法第十三条所列方式能够解决的，报国务院批准后，可以在本行政区域内停止实施该行政许可。
                第三章　行政许可的实施机关
                　　第二十二条　行政许可由具有行政许可权的行政机关在其法定职权范围内实施。
                　　第二十三条　法律、法规授权的具有管理公共事务职能的组织，在法定授权范围内，以自己的名义实施行政许可。被授权的组织适用本法有关行政机关的规定。
                　　第二十四条　行政机关在其法定职权范围内，依照法律、法规、规章的规定，可以委托其他行政机关实施行政许可。委托机关应当将受委托行政机关和受委托实施行政许可的内容予以公告。
                　　委托行政机关对受委托行政机关实施行政许可的行为应当负责监督，并对该行为的后果承担法律责任。
                　　受委托行政机关在委托范围内，以委托行政机关名义实施行政许可；不得再委托其他组织或者个人实施行政许可。
                　　第二十五条　经国务院批准，省、自治区、直辖市人民政府根据精简、统一、效能的原则，可以决定一个行政机关行使有关行政机关的行政许可权。
                　　第二十六条　行政许可需要行政机关内设的多个机构办理的，该行政机关应当确定一个机构统一受理行政许可申请，统一送达行政许可决定。
                　　行政许可依法由地方人民政府两个以上部门分别实施的，本级人民政府可以确定一个部门受理行政许可申请并转告有关部门分别提出意见后统一办理，或者组织有关部门联合办理、集中办理。
                　　第二十七条　行政机关实施行政许可，不得向申请人提出购买指定商品、接受有偿服务等不正当要求。
                　　行政机关工作人员办理行政许可，不得索取或者收受申请人的财物，不得谋取其他利益。
                　　第二十八条　对直接关系公共安全、人身健康、生命财产安全的设备、设施、产品、物品的检验、检测、检疫，除法律、行政法规规定由行政机关实施的外，应当逐步由符合法定条件的专业技术组织实施。专业技术组织及其有关人员对所实施的检验、检测、检疫结论承担法律责任。
                第四章　行政许可的实施程序
                第一节 申请与受理
                第二十九条　公民、法人或者其他组织从事特定活动，依法需要取得行政许可的，应当向行政机关提出申请。申请书需要采用格式文本的，行政机关应当向申请人提供行政许可申请书格式文本。申请书格式文本中不得包含与申请行政许可事项没有直接关系的内容。
                　　申请人可以委托代理人提出行政许可申请。但是，依法应当由申请人到行政机关办公场所提出行政许可申请的除外。
                　　行政许可申请可以通过信函、电报、电传、传真、电子数据交换和电子邮件等方式提出。
                　　第三十条　行政机关应当将法律、法规、规章规定的有关行政许可的事项、依据、条件、数量、程序、期限以及需要提交的全部材料的目录和申请书示范文本等在办公场所公示。
                　　申请人要求行政机关对公示内容予以说明、解释的，行政机关应当说明、解释，提供准确、可靠的信息。
                　　第三十一条　申请人申请行政许可，应当如实向行政机关提交有关材料和反映真实情况，并对其申请材料实质内容的真实性负责。行政机关不得要求申请人提交与其申请的行政许可事项无关的技术资料和其他材料。
                　　第三十二条　行政机关对申请人提出的行政许可申请，应当根据下列情况分别作出处理：
                　　（一）申请事项依法不需要取得行政许可的，应当即时告知申请人不受理；
                　　（二）申请事项依法不属于本行政机关职权范围的，应当即时作出不予受理的决定，并告知申请人向有关行政机关申请；
                　　（三）申请材料存在可以当场更正的错误的，应当允许申请人当场更正；
                　　（四）申请材料不齐全或者不符合法定形式的，应当当场或者在五日内一次告知申请人需要补正的全部内容，逾期不告知的，自收到申请材料之日起即为受理；
                　　（五）申请事项属于本行政机关职权范围，申请材料齐全、符合法定形式，或者申请人按照本行政机关的要求提交全部补正申请材料的，应当受理行政许可申请。
                　　行政机关受理或者不予受理行政许可申请，应当出具加盖本行政机关专用印章和注明日期的书面凭证。
                　　第三十三条　行政机关应当建立和完善有关制度，推行电子政务，在行政机关的网站上公布行政许可事项，方便申请人采取数据电文等方式提出行政许可申请；应当与其他行政机关共享有关行政许可信息，提高办事效率。
                第二节 审查与决定
                　　第三十四条　行政机关应当对申请人提交的申请材料进行审查。
                　　申请人提交的申请材料齐全、符合法定形式，行政机关能够当场作出决定的，应当当场作出书面的行政许可决定。
                　　根据法定条件和程序，需要对申请材料的实质内容进行核实的，行政机关应当指派两名以上工作人员进行核查。
                　　第三十五条　依法应当先经下级行政机关审查后报上级行政机关决定的行政许可，下级行政机关应当在法定期限内将初步审查意见和全部申请材料直接报送上级行政机关。上级行政机关不得要求申请人重复提供申请材料。
                　　第三十六条　行政机关对行政许可申请进行审查时，发现行政许可事项直接关系他人重大利益的，应当告知该利害关系人。申请人、利害关系人有权进行陈述和申辩。行政机关应当听取申请人、利害关系人的意见。
                　　第三十七条　行政机关对行政许可申请进行审查后，除当场作出行政许可决定的外，应当在法定期限内按照规定程序作出行政许可决定。
                　　第三十八条　申请人的申请符合法定条件、标准的，行政机关应当依法作出准予行政许可的书面决定。
                　　行政机关依法作出不予行政许可的书面决定的，应当说明理由，并告知申请人享有依法申请行政复议或者提起行政诉讼的权利。
                　　第三十九条　行政机关作出准予行政许可的决定，需要颁发行政许可证件的，应当向申请人颁发加盖本行政机关印章的下列行政许可证件：
                　　（一）许可证、执照或者其他许可证书；
                　　（二）资格证、资质证或者其他合格证书；
                　　（三）行政机关的批准文件或者证明文件；
                　　（四）法律、法规规定的其他行政许可证件。
                　　行政机关实施检验、检测、检疫的，可以在检验、检测、检疫合格的设备、设施、产品、物品上加贴标签或者加盖检验、检测、检疫印章。
                　　第四十条　行政机关作出的准予行政许可决定，应当予以公开，公众有权查阅。
                　　第四十一条　法律、行政法规设定的行政许可，其适用范围没有地域限制的，申请人取得的行政许可在全国范围内有效。
                第三节 期限
                　　第四十二条　除可以当场作出行政许可决定的外，行政机关应当自受理行政许可申请之日起二十日内作出行政许可决定。二十日内不能作出决定的，经本行政机关负责人批准，可以延长十日，并应当将延长期限的理由告知申请人。但是，法律、法规另有规定的，依照其规定。
                　　依照本法第二十六条的规定，行政许可采取统一办理或者联合办理、集中办理的，办理的时间不得超过四十五日；四十五日内不能办结的，经本级人民政府负责人批准，可以延长十五日，并应当将延长期限的理由告知申请人。
                　　第四十三条　依法应当先经下级行政机关审查后报上级行政机关决定的行政许可，下级行政机关应当自其受理行政许可申请之日起二十日内审查完毕。但是，法律、法规另有规定的，依照其规定。
                　　第四十四条　行政机关作出准予行政许可的决定，应当自作出决定之日起十日内向申请人颁发、送达行政许可证件，或者加贴标签、加盖检验、检测、检疫印章。
                　　第四十五条　行政机关作出行政许可决定，依法需要听证、招标、拍卖、检验、检测、检疫、鉴定和专家评审的，所需时间不计算在本节规定的期限内。行政机关应当将所需时间书面告知申请人。
                第四节 听证
                　　第四十六条　法律、法规、规章规定实施行政许可应当听证的事项，或者行政机关认为需要听证的其他涉及公共利益的重大行政许可事项，行政机关应当向社会公告，并举行听证。
                　　第四十七条　行政许可直接涉及申请人与他人之间重大利益关系的，行政机关在作出行政许可决定前，应当告知申请人、利害关系人享有要求听证的权利；申请人、利害关系人在被告知听证权利之日起五日内提出听证申请的，行政机关应当在二十日内组织听证。
                　　申请人、利害关系人不承担行政机关组织听证的费用。
                　　第四十八条　听证按照下列程序进行：
                　　（一）行政机关应当于举行听证的七日前将举行听证的时间、地点通知申请人、利害关系人，必要时予以公告；
                　　（二）听证应当公开举行；
                　　（三）行政机关应当指定审查该行政许可申请的工作人员以外的人员为听证主持人，申请人、利害关系人认为主持人与该行政许可事项有直接利害关系的，有权申请回避；
                　　（四）举行听证时，审查该行政许可申请的工作人员应当提供审查意见的证据、理由，申请人、利害关系人可以提出证据，并进行申辩和质证；
                　　（五）听证应当制作笔录，听证笔录应当交听证参加人确认无误后签字或者盖章。
                　　行政机关应当根据听证笔录，作出行政许可决定。
                第五节　变更与延续
                　　第四十九条　被许可人要求变更行政许可事项的，应当向作出行政许可决定的行政机关提出申请；符合法定条件、标准的，行政机关应当依法办理变更手续。
                　　第五十条　被许可人需要延续依法取得的行政许可的有效期的，应当在该行政许可有效期届满三十日前向作出行政许可决定的行政机关提出申请。但是，法律、法规、规章另有规定的，依照其规定。
                　　行政机关应当根据被许可人的申请，在该行政许可有效期届满前作出是否准予延续的决定；逾期未作决定的，视为准予延续。
                第六节　特别规定
                　　第五十一条　实施行政许可的程序，本节有规定的，适用本节规定；本节没有规定的，适用本章其他有关规定。
                　　第五十二条　国务院实施行政许可的程序，适用有关法律、行政法规的规定。
                　　第五十三条　实施本法第十二条第二项所列事项的行政许可的，行政机关应当通过招标、拍卖等公平竞争的方式作出决定。但是，法律、行政法规另有规定的，依照其规定。
                　　行政机关通过招标、拍卖等方式作出行政许可决定的具体程序，依照有关法律、行政法规的规定。
                　　行政机关按照招标、拍卖程序确定中标人、买受人后，应当作出准予行政许可的决定，并依法向中标人、买受人颁发行政许可证件。
                　　行政机关违反本条规定，不采用招标、拍卖方式，或者违反招标、拍卖程序，损害申请人合法权益的，申请人可以依法申请行政复议或者提起行政诉讼。
                　　第五十四条　实施本法第十二条第三项所列事项的行政许可，赋予公民特定资格，依法应当举行国家考试的，行政机关根据考试成绩和其他法定条件作出行政许可决定；赋予法人或者其他组织特定的资格、资质的，行政机关根据申请人的专业人员构成、技术条件、经营业绩和管理水平等的考核结果作出行政许可决定。但是，法律、行政法规另有规定的，依照其规定。
                　　公民特定资格的考试依法由行政机关或者行业组织实施，公开举行。行政机关或者行业组织应当事先公布资格考试的报名条件、报考办法、考试科目以及考试大纲。但是，不得组织强制性的资格考试的考前培训，不得指定教材或者其他助考材料。
                　　第五十五条　实施本法第十二条第四项所列事项的行政许可的，应当按照技术标准、技术规范依法进行检验、检测、检疫，行政机关根据检验、检测、检疫的结果作出行政许可决定。
                　　行政机关实施检验、检测、检疫，应当自受理申请之日起五日内指派两名以上工作人员按照技术标准、技术规范进行检验、检测、检疫。不需要对检验、检测、检疫结果作进一步技术分析即可认定设备、设施、产品、物品是否符合技术标准、技术规范的，行政机关应当当场作出行政许可决定。
                　　行政机关根据检验、检测、检疫结果，作出不予行政许可决定的，应当书面说明不予行政许可所依据的技术标准、技术规范。
                　　第五十六条　实施本法第十二条第五项所列事项的行政许可，申请人提交的申请材料齐全、符合法定形式的，行政机关应当当场予以登记。需要对申请材料的实质内容进行核实的，行政机关依照本法第三十四条第三款的规定办理。
                　　第五十七条　有数量限制的行政许可，两个或者两个以上申请人的申请均符合法定条件、标准的，行政机关应当根据受理行政许可申请的先后顺序作出准予行政许可的决定。但是，法律、行政法规另有规定的，依照其规定。
                第五章　行政许可的费用
                　　第五十八条　行政机关实施行政许可和对行政许可事项进行监督检查，不得收取任何费用。但是，法律、行政法规另有规定的，依照其规定。
                　　行政机关提供行政许可申请书格式文本，不得收费。
                　　行政机关实施行政许可所需经费应当列入本行政机关的预算，由本级财政予以保障，按照批准的预算予以核拨。
                　　第五十九条　行政机关实施行政许可，依照法律、行政法规收取费用的，应当按照公布的法定项目和标准收费；所收取的费用必须全部上缴国库，任何机关或者个人不得以任何形式截留、挪用、私分或者变相私分。财政部门不得以任何形式向行政机关返还或者变相返还实施行政许可所收取的费用。
                第六章　监督检查
                　　第六十条　上级行政机关应当加强对下级行政机关实施行政许可的监督检查，及时纠正行政许可实施中的违法行为。
                　　第六十一条　行政机关应当建立健全监督制度，通过核查反映被许可人从事行政许可事项活动情况的有关材料，履行监督责任。
                　　行政机关依法对被许可人从事行政许可事项的活动进行监督检查时，应当将监督检查的情况和处理结果予以记录，由监督检查人员签字后归档。公众有权查阅行政机关监督检查记录。
                　　行政机关应当创造条件，实现与被许可人、其他有关行政机关的计算机档案系统互联，核查被许可人从事行政许可事项活动情况。
                　　第六十二条　行政机关可以对被许可人生产经营的产品依法进行抽样检查、检验、检测，对其生产经营场所依法进行实地检查。检查时，行政机关可以依法查阅或者要求被许可人报送有关材料；被许可人应当如实提供有关情况和材料。
                　　行政机关根据法律、行政法规的规定，对直接关系公共安全、人身健康、生命财产安全的重要设备、设施进行定期检验。对检验合格的，行政机关应当发给相应的证明文件。
                　　第六十三条　行政机关实施监督检查，不得妨碍被许可人正常的生产经营活动，不得索取或者收受被许可人的财物，不得谋取其他利益。
                　　第六十四条　被许可人在作出行政许可决定的行政机关管辖区域外违法从事行政许可事项活动的，违法行为发生地的行政机关应当依法将被许可人的违法事实、处理结果抄告作出行政许可决定的行政机关。
                　　第六十五条　个人和组织发现违法从事行政许可事项的活动，有权向行政机关举报，行政机关应当及时核实、处理。
                　　第六十六条　被许可人未依法履行开发利用自然资源义务或者未依法履行利用公共资源义务的，行政机关应当责令限期改正；被许可人在规定期限内不改正的，行政机关应当依照有关法律、行政法规的规定予以处理。
                　　第六十七条　取得直接关系公共利益的特定行业的市场准入行政许可的被许可人，应当按照国家规定的服务标准、资费标准和行政机关依法规定的条件，向用户提供安全、方便、稳定和价格合理的服务，并履行普遍服务的义务；未经作出行政许可决定的行政机关批准，不得擅自停业、歇业。
                　　被许可人不履行前款规定的义务的，行政机关应当责令限期改正，或者依法采取有效措施督促其履行义务。
                　　第六十八条　对直接关系公共安全、人身健康、生命财产安全的重要设备、设施，行政机关应当督促设计、建造、安装和使用单位建立相应的自检制度。
                　　行政机关在监督检查时，发现直接关系公共安全、人身健康、生命财产安全的重要设备、设施存在安全隐患的，应当责令停止建造、安装和使用，并责令设计、建造、安装和使用单位立即改正。
                　　第六十九条　有下列情形之一的，作出行政许可决定的行政机关或者其上级行政机关，根据利害关系人的请求或者依据职权，可以撤销行政许可：
                　　（一）行政机关工作人员滥用职权、玩忽职守作出准予行政许可决定的；
                　　（二）超越法定职权作出准予行政许可决定的；
                　　（三）违反法定程序作出准予行政许可决定的；
                　　（四）对不具备申请资格或者不符合法定条件的申请人准予行政许可的；
                　　（五）依法可以撤销行政许可的其他情形。
                　　被许可人以欺骗、贿赂等不正当手段取得行政许可的，应当予以撤销。
                　　依照前两款的规定撤销行政许可，可能对公共利益造成重大损害的，不予撤销。
                　　依照本条　第一款的规定撤销行政许可，被许可人的合法权益受到损害的，行政机关应当依法给予赔偿。依照本条第二款的规定撤销行政许可的，被许可人基于行政许可取得的利益不受保护。
                　　第七十条　有下列情形之一的，行政机关应当依法办理有关行政许可的注销手续：
                　　（一）行政许可有效期届满未延续的；
                　　（二）赋予公民特定资格的行政许可，该公民死亡或者丧失行为能力的；
                　　（三）法人或者其他组织依法终止的；
                　　（四）行政许可依法被撤销、撤回，或者行政许可证件依法被吊销的；
                　　（五）因不可抗力导致行政许可事项无法实施的；
                　　（六）法律、法规规定的应当注销行政许可的其他情形。
                第七章　法律责任
                　　第七十一条　违反本法第十七条规定设定的行政许可，有关机关应当责令设定该行政许可的机关改正，或者依法予以撤销。
                　　第七十二条　行政机关及其工作人员违反本法的规定，有下列情形之一的，由其上级行政机关或者监察机关责令改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予行政处分：
                　　（一）对符合法定条件的行政许可申请不予受理的；
                　　（二）不在办公场所公示依法应当公示的材料的；
                　　（三）在受理、审查、决定行政许可过程中，未向申请人、利害关系人履行法定告知义务的；
                　　（四）申请人提交的申请材料不齐全、不符合法定形式，不一次告知申请人必须补正的全部内容的；
                　　（五）未依法说明不受理行政许可申请或者不予行政许可的理由的；
                　　（六）依法应当举行听证而不举行听证的。
                　　第七十三条　行政机关工作人员办理行政许可、实施监督检查，索取或者收受他人财物或者谋取其他利益，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。
                　　第七十四条　行政机关实施行政许可，有下列情形之一的，由其上级行政机关或者监察机关责令改正，对直接负责的主管人员和其他直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任：
                　　（一）对不符合法定条件的申请人准予行政许可或者超越法定职权作出准予行政许可决定的；
                　　（二）对符合法定条件的申请人不予行政许可或者不在法定期限内作出准予行政许可决定的；
                　　（三）依法应当根据招标、拍卖结果或者考试成绩择优作出准予行政许可决定，未经招标、拍卖或者考试，或者不根据招标、拍卖结果或者考试成绩择优作出准予行政许可决定的。
                　　第七十五条　行政机关实施行政许可，擅自收费或者不按照法定项目和标准收费的，由其上级行政机关或者监察机关责令退还非法收取的费用；对直接负责的主管人员和其他直接责任人员依法给予行政处分。
                　　截留、挪用、私分或者变相私分实施行政许可依法收取的费用的，予以追缴；对直接负责的主管人员和其他直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。
                　　第七十六条　行政机关违法实施行政许可，给当事人的合法权益造成损害的，应当依照国家赔偿法的规定给予赔偿。
                　　第七十七条　行政机关不依法履行监督职责或者监督不力，造成严重后果的，由其上级行政机关或者监察机关责令改正，对直接负责的主管人员和其他直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。
                　　第七十八条　行政许可申请人隐瞒有关情况或者提供虚假材料申请行政许可的，行政机关不予受理或者不予行政许可，并给予警告；行政许可申请属于直接关系公共安全、人身健康、生命财产安全事项的，申请人在一年内不得再次申请该行政许可。
                　　第七十九条被许可人以欺骗、贿赂等不正当手段取得行政许可的，行政机关应当依法给予行政处罚；取得的行政许可属于直接关系公共安全、人身健康、生命财产安全事项的，申请人在三年内不得再次申请该行政许可；构成犯罪的，依法追究刑事责任。
                　　第八十条　被许可人有下列行为之一的，行政机关应当依法给予行政处罚；构成犯罪的，依法追究刑事责任：
                　　（一）涂改、倒卖、出租、出借行政许可证件，或者以其他形式非法转让行政许可的；
                　　（二）超越行政许可范围进行活动的；
                　　（三）向负责监督检查的行政机关隐瞒有关情况、提供虚假材料或者拒绝提供反映其活动情况的真实材料的；
                　　（四）法律、法规、规章规定的其他违法行为。
                　　第八十一条　公民、法人或者其他组织未经行政许可，擅自从事依法应当取得行政许可的活动的，行政机关应当依法采取措施予以制止，并依法给予行政处罚；构成犯罪的，依法追究刑事责任。
                第八章　附则
                　　第八十二条　本法规定的行政机关实施行政许可的期限以工作日计算，不含法定节假日。
                　　第八十三条　本法自2004年7月1日起施行。
                　　本法施行前有关行政许可的规定，制定机关应当依照本法规定予以清理；不符合本法规定的，自本法施行之日起停止执行。`
            }
        ]
    },
    {
        title: "监管执法相关规章制度",
        list: [
            {
                name: "危险废物转移联单管理办法",
                detail: `（国家环境保护总局令第5号公布）
                    第一条 为加强对危险废物转移的有效监督，实施危险废物转移联单制度，根据《中华人民共和国固体废物污染环境防治法》有关规定，制定本办法。
                    第二条 本办法适用于在中华人民共和国境内从事危险废物转移活动的单位。
                    第三条 国务院环境保护行政主管部门对全国危险废物转移联单（以下简称联单）实施统一监督管理。
                    各省、自治区人民政府环境保护行政主管部门对本行政区域内的联单实施监督管理。
                    省辖市级人民政府环境保护行政主管部门对本行政区域内联单具体实施监督管理；在直辖市行政区域和设有地区行政公署的行政区域，由直辖市人民政府和地区行政公署环境保护行政主管部门具体实施监督管理。
                    前款规定的省辖市级人民政府、直辖市人民政府和地区行政公署环境保护行政主管部门，本办法以下统一简称为“环境保护行政主管部门”。
                    第四条 危险废物产生单位在转移危险废物前，须按照国家有关规定报批危险废物转移计划；经批准后，产生单位应当向移出地环境保护行政主管部门申请领取联单。
                    产生单位应当在危险废物转移前三日内报告移出地环境保护行政主管部门，并同时将预期到达时间报告接受地环境保护行政主管部门。
                    第五条 危险废物产生单位每转移一车、船（次）同类危险废物，应当填写一份联单。每车、船（次）有多类危险废物的，应当按每一类危险废物填写一份联单。
                    第六条 危险废物产生单位应当如实填写联单中产生单位栏目，并加盖公章，经交付危险废物运输单位核实验收签字后，将联单第一联副联自留存档，将联单第二联交移出地环境保护行政主管部门，联单第一联正联及其余各联交付运输单位随危险废物转移运行。
                    第七条 危险废物运输单位应当如实填写联单的运输单位栏目，按照国家有关危险物品运输的规定，将危险废物安全运抵联单载明的接受地点，并将联单第一联、第二联副联、第三联、第四联、第五联随转移的危险废物交付危险废物接受单位。
                    第八条 危险废物接受单位应当按照联单填写的内容对危险废物核实验收，如实填写联单中接受单位栏目并加盖公章。
                    接受单位应当将联单第一联、第二联副联自接受危险废物之日起十日内交付产生单位，联单第一联由产生单位自留存档，联单第二联副联由产生单位在二日内报送移出地环境保护行政主管部门；接受单位将联单第三联交付运输单位存档；将联单第四联自留存档；将联单第五联自接受危险废物之日起二日内报送接受地环境保护行政主管部门。
                    第九条 危险废物接受单位验收发现危险废物的名称、数量、特性、形态、包装方式与联单填写内容不符的，应当及时向接受地环境保护行政主管部门报告，并通知产生单位。
                    第十条 联单保存期限为五年；贮存危险废物的，其联单保存期限与危险废物贮存期限相同。
                    环境保护行政主管部门认为有必要延长联单保存期限的，产生单位、运输单位和接受单位应当按照要求延期保存联单。
                    第十一条 省辖市级以上人民政府环境保护行政主管部门有权检查联单运行的情况，也可以委托县级人民政府环境保护行政主管部门检查联单运行的情况。
                    被检查单位应当接受检查，如实汇报情况。
                    第十二条 转移危险废物采用联运方式的，前一运输单位须将联单各联交付后一运输单位随危险废物转移运行，后一运输单位必须按照联单的要求核对联单产生单位栏目事项和前一运输单位填写的运输单位栏目事项，经核对无误后填写联单的运输单位栏目并签字。经后一运输单位签字的联单第三联的复印件由前一运输单位自留存档，经接受单位签字的联单第三联由最后一运输单位自留存档。
                    第十三条 违反本办法有下列行为之一的，由省辖市级以上地方人民政府环境保护行政主管部门责令限期改正，并处以罚款：
                    (一)未按规定申领、填写联单的；
                    (二)未按规定运行联单的；
                    (三)未按规定期限向环境保护行政主管部门报送联单的；
                    (四)未在规定的存档期限保管联单的；
                    (五)拒绝接受有管辖权的环境保护行政主管部门对联单运行情况进行检查的。
                    有前款第（一）项、第（三）项行为之一的，依据《中华人民共和国固体废物污染环境防治法》有关规定，处五万元以下罚款；有前款第（二）项、第（四）项行为之一的，处三万元以下罚款；有前款第（五）项行为的，依据《中华人民共和国固体废物污染环境防治法》有关规定，处一万元以下罚款。
                    第十四条 联单由国务院环境保护行政主管部门统一制定，由省、自治区、直辖市人民政府环境保护行政主管部门印制。
                    联单共分五联，颜色分别为：第一联，白色；第二联，红色；第三联，黄色；第四联，蓝色；第五联，绿色。
                    联单编号由十位阿拉伯数字组成。第一位、第二位数字为省级行政区划代码，第三位、第四位数字为省辖市级行政区划代码，第五位、第六位数字为危险废物类别代码，其余四位数字由发放空白联单的危险废物移出地省辖市级人民政府环境保护行政主管部门按照危险废物转移流水号依次编制。联单由直辖市人民政府环境保护行政主管部门发放的，其编号第三位、第四位数字为零。
                    第十五条 本办法由国务院环境保护行政主管部门负责解释。
                    第十六条 本办法自一九九九年十月一日起施行。`
            },
            {
                name: "医疗废物管理行政处罚办法",
                detail: `（卫生部、原国家环境保护总局令第21号发布，根据环境保护部令第16号《环境保护部关于废止、修改部分环保部门规章和规范性文件的决定》修改）
                第一条 根据《中华人民共和国传染病防治法》、《中华人民共和国固体废物污染环境防治法》和《医疗废物管理条例》（以下简称《条例》），县级以上人民政府卫生行政主管部门和环境保护行政主管部门按照各自职责，对违反医疗废物管理规定的行为实施的行政处罚，适用本办法。 
                　　第二条 医疗卫生机构有《条例》第四十五条规定的下列情形之一的，由县级以上地方人民政府卫生行政主管部门责令限期改正，给予警告；逾期不改正的，处2000元以上5000元以下的罚款： 
                　　（一）未建立、健全医疗废物管理制度，或者未设置监控部门或者专（兼）职人员的； 
                　　（二）未对有关人员进行相关法律和专业技术、安全防护以及紧急处理等知识培训的； 
                　　（三）未对医疗废物进行登记或者未保存登记资料的； 
                　　（四）对使用后的医疗废物运送工具或者运送车辆未在指定地点及时进行消毒和清洁的； 
                　　（五）依照《条例》自行建有医疗废物处置设施的医疗卫生机构未定期对医疗废物处置设施的污染防治和卫生学效果进行检测、评价，或者未将检测、评价效果存档、报告的。 
                　　第三条 医疗废物集中处置单位有《条例》第四十五条规定的下列情形之一的，由县级以上地方人民政府环境保护行政主管部门责令限期改正，给予警告；逾期不改正的，处2000元以上5000元以下的罚款： 
                　　（一）未建立、健全医疗废物管理制度，或者未设置监控部门或者专（兼）职人员的； 
                　　（二）未对有关人员进行相关法律和专业技术、安全防护以及紧急处理等知识培训的； 
                　　（三）未对医疗废物进行登记或者未保存登记资料的； 
                　　（四）对使用后的医疗废物运送车辆未在指定地点及时进行消毒和清洁的； 
                　　（五）未及时收集、运送医疗废物的； 
                　　（六）未定期对医疗废物处置设施的污染防治和卫生学效果进行检测、评价，或者未将检测、评价效果存档、报告的。 
                　　第四条 医疗卫生机构、医疗废物集中处置单位有《条例》第四十五条规定的情形，未对从事医疗废物收集、运送、贮存、处置等工作的人员和管理人员采取职业卫生防护措施的，由县级以上地方人民政府卫生行政主管部门责令限期改正，给予警告；逾期不改正的，处2000元以上5000元以下的罚款。 
                　　第五条 医疗卫生机构有《条例》第四十六条规定的下列情形之一的，由县级以上地方人民政府卫生行政主管部门责令限期改正，给予警告，可以并处5000元以下的罚款，逾期不改正的，处5000元以上3万元以下的罚款： 
                　　（一）贮存设施或者设备不符合环境保护、卫生要求的； 
                　　（二）未将医疗废物按照类别分置于专用包装物或者容器的； 
                　　（三）未使用符合标准的运送工具运送医疗废物的。 
                　　第六条 医疗废物集中处置单位有《条例》第四十六条规定的下列情形之一的，由县级以上地方人民政府环境保护行政主管部门责令限期改正，给予警告，可以并处5000元以下的罚款，逾期不改正的，处5000元以上3万元以下的罚款： 
                　　（一）贮存设施或者设备不符合环境保护、卫生要求的； 
                　　（二）未将医疗废物按照类别分置于专用包装物或者容器的； 
                　　（三）未使用符合标准的专用车辆运送医疗废物的； 
                　　（四）未安装污染物排放在线监控装置或者监控装置未经常处于正常运行状态的。 
                　　第七条 医疗卫生机构有《条例》第四十七条规定的下列情形之一的，由县级以上地方人民政府卫生行政主管部门责令限期改正，给予警告，并处5000元以上1万元以下的罚款；逾期不改正的，处1万元以上3万元以下的罚款： 
                　　（一）在医疗卫生机构内运送过程中丢弃医疗废物，在非贮存地点倾倒、堆放医疗废物或者将医疗废物混入其他废物和生活垃圾的； 
                　　（二）未按照《条例》的规定对污水、传染病病人或者疑似传染病病人的排泄物，进行严格消毒的，或者未达到国家规定的排放标准，排入医疗卫生机构内的污水处理系统的； 
                　　（三）对收治的传染病病人或者疑似传染病病人产生的生活垃圾，未按照医疗废物进行管理和处置的。 
                医疗卫生机构在医疗卫生机构外运送过程中丢弃医疗废物，在非贮存地点倾倒、堆放医疗废物或者将医疗废物混入其他废物和生活垃圾的，由县级以上地方人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》第七十五条规定责令停止违法行为，限期改正，处一万元以上十万元以下的罚款。
                第八条 医疗废物集中处置单位有《条例》第四十七条规定的情形，在运送过程中丢弃医疗废物，在非贮存地点倾倒、堆放医疗废物或者将医疗废物混入其他废物和生活垃圾的，由县级以上地方人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》第七十五条规定责令停止违法行为，限期改正，处一万元以上十万元以下的罚款。　　
                第九条 医疗废物集中处置单位和依照《条例》自行建有医疗废物处置设施的医疗卫生机构，有《条例》第四十七条规定的情形，对医疗废物的处置不符合国家规定的环境保护、卫生标准、规范的，由县级以上地方人民政府环境保护行政主管部门责令限期改正，给予警告，并处5000元以上1万元以下的罚款；逾期不改正的，处1万元以上3万元以下的罚款。 
                　　第十条 医疗卫生机构、医疗废物集中处置单位有《条例》第四十七条规定的下列情形之一的，由县级以上人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》第七十五条规定责令停止违法行为，限期改正，处二万元以上二十万元以下的罚款： 
                　　（一）未执行危险废物转移联单管理制度的； 
                　　（二）将医疗废物交给或委托给未取得经营许可证的单位或者个人收集、运送、贮存、处置的。 
                　　第十一条 有《条例》第四十九条规定的情形，医疗卫生机构发生医疗废物流失、泄露、扩散时，未采取紧急处理措施，或者未及时向卫生行政主管部门报告的，由县级以上地方人民政府卫生行政主管部门责令改正，给予警告，并处1万元以上3万元以下的罚款。 
                　　医疗废物集中处置单位发生医疗废物流失、泄露、扩散时，未采取紧急处理措施，或者未及时向环境保护行政主管部门报告的，由县级以上地方人民政府环境保护行政主管部门责令改正，给予警告，并处1万元以上3万元以下的罚款。 
                　　第十二条 有《条例》第五十条规定的情形，医疗卫生机构、医疗废物集中处置单位阻碍卫生行政主管部门执法人员执行职务，拒绝执法人员进入现场，或者不配合执法部门的检查、监测、调查取证的，由县级以上地方人民政府卫生行政主管部门责令改正，给予警告；拒不改正的，由原发证的卫生行政主管部门暂扣或者吊销医疗卫生机构的执业许可证件。 
                　　医疗卫生机构、医疗废物集中处置单位阻碍环境保护行政主管部门执法人员执行职务，拒绝执法人员进入现场，或者不配合执法部门的检查、监测、调查取证的，由县级以上地方人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》第七十条规定责令限期改正；拒不改正或者在检查时弄虚作假的，处二千元以上二万元以下的罚款。 
                　　第十三条 有《条例》第五十一条规定的情形，不具备集中处置医疗废物条件的农村，医疗卫生机构未按照卫生行政主管部门有关疾病防治的要求处置医疗废物的，由县级人民政府卫生行政主管部门责令限期改正，给予警告；逾期不改正的，处1000元以上5000元以下的罚款；未按照环境保护行政主管部门有关环境污染防治的要求处置医疗废物的，由县级人民政府环境保护行政主管部门责令限期改正，给予警告；逾期不改正的，处1000元以上5000元以下的罚款。 
                第十四条 有《条例》第五十二条规定的情形，未取得经营许可证从事医疗废物的收集、运送、贮存、处置等活动的，由县级以上人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》第七十七条规定责令停止违法行为，没收违法所得，可以并处违法所得三倍以下的罚款。
                　　第十五条 有《条例》第四十七条、第四十八条、第四十九条、第五十一条规定的情形，医疗卫生机构造成传染病传播的，由县级以上地方人民政府卫生行政主管部门依法处罚，并由原发证的卫生行政主管部门暂扣或者吊销执业许可证件；造成环境污染事故的，由县级以上地方人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》有关规定予以处罚，并由原发证的卫生行政主管部门暂扣或者吊销执业许可证件。 
                　　医疗废物集中处置单位造成传染病传播的，由县级以上地方人民政府卫生行政主管部门依法处罚，并由原发证的环境保护行政主管部门暂扣或者吊销经营许可证件；造成环境污染事故的，由县级以上地方人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》有关规定予以处罚，并由原发证的环境保护行政主管部门暂扣或者吊销经营许可证件。 
                　　第十六条 有《条例》第五十三条规定的情形，转让、买卖医疗废物，邮寄或者通过铁路、航空运输医疗废物，或者违反《条例》规定通过水路运输医疗废物的，由县级以上地方人民政府环境保护行政主管部门责令转让、买卖双方、邮寄人、托运人立即停止违法行为，给予警告，没收违法所得；违法所得5000元以上的，并处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足5000元的，并处5000元以上2万元以下的罚款。 
                　　承运人明知托运人违反《条例》的规定运输医疗废物，仍予以运输的，按照前款的规定予以处罚；承运人将医疗废物与旅客在同一工具上载运的，由县级以上人民政府环境保护行政主管部门依照《中华人民共和国固体废物污染环境防治法》第七十五条规定责令停止违法行为，限期改正，处一万元以上十万元以下的罚款。
                　　第十七条 本办法自2004年6月1日起施行。`
            },
            {
                name: "环境行政处罚办法",
                detail: `（环境保护部令第8号）
　　
                第一章　总则
                　　第一条【立法目的】为规范环境行政处罚的实施，监督和保障环境保护主管部门依法行使职权，维护公共利益和社会秩序，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国行政处罚法》及有关法律、法规，制定本办法。
                　　第二条【适用范围】公民、法人或者其他组织违反环境保护法律、法规或者规章规定，应当给予环境行政处罚的，应当依照《中华人民共和国行政处罚法》和本办法规定的程序实施。
                　　第三条【罚教结合】实施环境行政处罚，坚持教育与处罚相结合，服务与管理相结合，引导和教育公民、法人或者其他组织自觉守法。
                　　第四条【维护合法权益】实施环境行政处罚，应当依法维护公民、法人及其他组织的合法权益，保守相对人的有关技术秘密和商业秘密。
                　　第五条【查处分离】实施环境行政处罚，实行调查取证与决定处罚分开、决定罚款与收缴罚款分离的规定。
                　　第六条【规范自由裁量权】行使行政处罚自由裁量权必须符合立法目的，并综合考虑以下情节：
                　　（一）违法行为所造成的环境污染、生态破坏程度及社会影响；
                　　（二）当事人的过错程度；
                　　（三）违法行为的具体方式或者手段；
                　　（四）违法行为危害的具体对象；
                　　（五）当事人是初犯还是再犯；
                　　（六）当事人改正违法行为的态度和所采取的改正措施及效果。
                　　同类违法行为的情节相同或者相似、社会危害程度相当的，行政处罚种类和幅度应当相当。
                　　第七条【不予处罚情形】违法行为轻微并及时纠正，没有造成危害后果的，不予行政处罚。
                　　第八条【回避情形】有下列情形之一的，案件承办人员应当回避：
                　　（一）是本案当事人或者当事人近亲属的；
                　　（二）本人或者近亲属与本案有直接利害关系的；
                　　（三）法律、法规或者规章规定的其他回避情形。
                　　符合回避条件的，案件承办人员应当自行回避，当事人也有权申请其回避。
                　　第九条【法条适用规则】当事人的一个违法行为同时违反两个以上环境法律、法规或者规章条款，应当适用效力等级较高的法律、法规或者规章；效力等级相同的，可以适用处罚较重的条款。
                　　第十条【处罚种类】根据法律、行政法规和部门规章，环境行政处罚的种类有：
                　　（一）警告；
                　　（二）罚款；
                　　（三）责令停产整顿；
                　　（四）责令停产、停业、关闭；
                　　（五）暂扣、吊销许可证或者其他具有许可性质的证件；
                　　（六）没收违法所得、没收非法财物；
                　　（七）行政拘留；
                　　（八）法律、行政法规设定的其他行政处罚种类。
                　　第十一条【责令改正与连续违法认定】环境保护主管部门实施行政处罚时，应当及时作出责令当事人改正或者限期改正违法行为的行政命令。
                　　责令改正期限届满，当事人未按要求改正，违法行为仍处于继续或者连续状态的，可以认定为新的环境违法行为。
                　　第十二条【责令改正形式】根据环境保护法律、行政法规和部门规章，责令改正或者限期改正违法行为的行政命令的具体形式有：
                　　（一）责令停止建设；
                　　（二）责令停止试生产；
                　　（三）责令停止生产或者使用；
                　　（四）责令限期建设配套设施；
                　　（五）责令重新安装使用；
                　　（六）责令限期拆除；
                　　（七）责令停止违法行为；
                　　（八）责令限期治理；
                　　（九）法律、法规或者规章设定的责令改正或者限期改正违法行为的行政命令的其他具体形式。
                　　根据最高人民法院关于行政行为种类和规范行政案件案由的规定，行政命令不属行政处罚。行政命令不适用行政处罚程序的规定。
                　　第十三条【处罚不免除缴纳排污费义务】实施环境行政处罚，不免除当事人依法缴纳排污费的义务。
                第二章　实施主体与管辖
                　　第十四条【处罚主体】县级以上环境保护主管部门在法定职权范围内实施环境行政处罚。
                　　经法律、行政法规、地方性法规授权的环境监察机构在授权范围内实施环境行政处罚，适用本办法关于环境保护主管部门的规定。
                　　第十五条【委托处罚】环境保护主管部门可以在其法定职权范围内委托环境监察机构实施行政处罚。受委托的环境监察机构在委托范围内，以委托其处罚的环境保护主管部门名义实施行政处罚。
                　　委托处罚的环境保护主管部门，负责监督受委托的环境监察机构实施行政处罚的行为，并对该行为的后果承担法律责任。
                　　第十六条【外部移送】发现不属于环境保护主管部门管辖的案件，应当按照有关要求和时限移送有管辖权的机关处理。
                　　涉嫌违法依法应当由人民政府实施责令停产整顿、责令停业、关闭的案件，环境保护主管部门应当立案调查，并提出处理建议报本级人民政府。
                　　涉嫌违法依法应当实施行政拘留的案件，移送公安机关。
                　　涉嫌违反党纪、政纪的案件，移送纪检、监察部门。
                　　涉嫌犯罪的案件，按照《行政执法机关移送涉嫌犯罪案件的规定》等有关规定移送司法机关，不得以行政处罚代替刑事处罚。
                　　第十七条【案件管辖】县级以上环境保护主管部门管辖本行政区域的环境行政处罚案件。
                　　造成跨行政区域污染的行政处罚案件，由污染行为发生地环境保护主管部门管辖。
                　　第十八条【优先管辖】两个以上环境保护主管部门都有管辖权的环境行政处罚案件，由最先发现或者最先接到举报的环境保护主管部门管辖。
                　　第十九条【管辖争议解决】对行政处罚案件的管辖权发生争议时，争议双方应报请共同的上一级环境保护主管部门指定管辖。
                　　第二十条【指定管辖】下级环境保护主管部门认为其管辖的案件重大、疑难或者实施处罚有困难的，可以报请上一级环境保护主管部门指定管辖。
                　　上一级环境保护主管部门认为下级环境保护主管部门实施处罚确有困难或者不能独立行使处罚权的，经通知下级环境保护主管部门和当事人，可以对下级环境保护主管部门管辖的案件指定管辖。
                　　上级环境保护主管部门可以将其管辖的案件交由有管辖权的下级环境保护主管部门实施行政处罚。
                　　第二十一条【内部移送】不属于本机关管辖的案件，应当移送有管辖权的环境保护主管部门处理。
                　　受移送的环境保护主管部门对管辖权有异议的，应当报请共同的上一级环境保护主管部门指定管辖，不得再自行移送。
                第三章　一般程序
                第一节　立案
                　　第二十二条【立案条件】环境保护主管部门对涉嫌违反环境保护法律、法规和规章的违法行为，应当进行初步审查，并在7个工作日内决定是否立案。
                　　经审查，符合下列四项条件的，予以立案：
                　　（一）有涉嫌违反环境保护法律、法规和规章的行为；
                　　（二）依法应当或者可以给予行政处罚；
                　　（三）属于本机关管辖；
                　　（四）违法行为发生之日起到被发现之日止未超过2年，法律另有规定的除外。违法行为处于连续或继续状态的，从行为终了之日起计算。
                　　第二十三条【撤销立案】对已经立案的案件，根据新情况发现不符合第二十二条立案条件的，应当撤销立案。
                　　第二十四条【紧急案件先行调查取证】对需要立即查处的环境违法行为，可以先行调查取证，并在7个工作日内决定是否立案和补办立案手续。
                　　第二十五条【立案审查后的案件移送】经立案审查，属于环境保护主管部门管辖，但不属于本机关管辖范围的，应当移送有管辖权的环境保护主管部门；属于其他有关部门管辖范围的，应当移送其他有关部门。
                第二节　调查取证
                　　第二十六条【专人负责调查取证】环境保护主管部门对登记立案的环境违法行为，应当指定专人负责，及时组织调查取证。
                　　第二十七条【协助调查取证】需要委托其他环境保护主管部门协助调查取证的，应当出具书面委托调查函。
                　　受委托的环境保护主管部门应当予以协助。无法协助的，应当及时将无法协助的情况和原因函告委托机关。
                　　第二十八条【调查取证出示证件】调查取证时，调查人员不得少于两人，并应当出示中国环境监察证或者其他行政执法证件。
                　　第二十九条【调查人员职权】调查人员有权采取下列措施：
                　　（一）进入有关场所进行检查、勘察、取样、录音、拍照、录像；
                　　（二）询问当事人及有关人员，要求其说明相关事项和提供有关材料；
                　　（三）查阅、复制生产记录、排污记录和其他有关材料。
                　　环境保护主管部门组织的环境监测等技术人员随同调查人员进行调查时，有权采取上述措施和进行监测、试验。
                　　第三十条【调查人员责任】调查人员负有下列责任：
                　　（一）对当事人的基本情况、违法事实、危害后果、违法情节等情况进行全面、客观、及时、公正的调查；
                　　（二）依法收集与案件有关的证据，不得以暴力、威胁、引诱、欺骗以及其他违法手段获取证据；
                　　（三）询问当事人、证人或者其他有关人员，应当告知其依法享有的权利；
                　　（四）对当事人、证人或者其他有关人员的陈述如实记录。
                　　第三十一条【当事人配合调查】当事人及有关人员应当配合调查、检查或者现场勘验，如实回答询问，不得拒绝、阻碍、隐瞒或者提供虚假情况。
                　　第三十二条【证据类别】环境行政处罚证据，主要有书证、物证、证人证言、视听资料和计算机数据、当事人陈述、监测报告和其他鉴定结论、现场检查（勘察）笔录等形式。
                　　证据应当符合法律、法规、规章和最高人民法院有关行政执法和行政诉讼证据的规定，并经查证属实才能作为认定事实的依据。
                　　第三十三条【现场检查笔录】对有关物品或者场所进行检查时，应当制作现场检查（勘察）笔录，可以采取拍照、录像或者其他方式记录现场情况。
                　　第三十四条【现场检查取样】需要取样的，应当制作取样记录或者将取样过程记入现场检查（勘察）笔录，可以采取拍照、录像或者其他方式记录取样情况。
                　　第三十五条【监测报告要求】环境保护主管部门组织监测的，应当提出明确具体的监测任务，并要求提交监测报告。
                　　监测报告必须载明下列事项：
                　　（一）监测机构的全称；
                　　（二）监测机构的国家计量认证标志（CMA）和监测字号；
                　　（三）监测项目的名称、委托单位、监测时间、监测点位、监测方法、检测仪器、检测分析结果等内容；
                　　（四）监测报告的编制、审核、签发等人员的签名和监测机构的盖章。 
                　　第三十六条【在线监测数据可为证据】环境保护主管部门可以利用在线监控或者其他技术监控手段收集违法行为证据。经环境保护主管部门认定的有效性数据，可以作为认定违法事实的证据。 
                　　第三十七条【现场监测数据可为证据】环境保护主管部门在对排污单位进行监督检查时，可以现场即时采样，监测结果可以作为判定污染物排放是否超标的证据。
                　　第三十八条【证据的登记保存】在证据可能灭失或者以后难以取得的情况下，经本机关负责人批准，调查人员可以采取先行登记保存措施。
                　　情况紧急的，调查人员可以先采取登记保存措施，再报请机关负责人批准。
                　　先行登记保存有关证据，应当当场清点，开具清单，由当事人和调查人员签名或者盖章。
                　　先行登记保存期间，不得损毁、销毁或者转移证据。
                　　第三十九条【登记保存措施与解除】对于先行登记保存的证据，应当在7个工作日内采取以下措施：
                　　（一）根据情况及时采取记录、复制、拍照、录像等证据保全措施；
                　　（二）需要鉴定的，送交鉴定；
                　　（三）根据有关法律、法规规定可以查封、暂扣的，决定查封、暂扣；
                　　（四）违法事实不成立，或者违法事实成立但依法不应当查封、暂扣或者没收的，决定解除先行登记保存措施。
                　　超过7个工作日未作出处理决定的，先行登记保存措施自动解除。
                　　第四十条【依法实施查封暂扣】实施查封、暂扣等行政强制措施，应当有法律、法规的明确规定，并应当告知当事人有申请行政复议和提起行政诉讼的权利。
                　　第四十一条【查封暂扣实施要求】 查封、暂扣当事人的财物，应当当场清点，开具清单，由调查人员和当事人签名或者盖章。
                　　查封、暂扣的财物应当妥善保管，严禁动用、调换、损毁或者变卖。
                　　第四十二条【查封暂扣解除】经查明与违法行为无关或者不再需要采取查封、暂扣措施的，应当解除查封、暂扣措施，将查封、暂扣的财物如数返还当事人，并由调查人员和当事人在财物清单上签名或者盖章。
                　　第四十三条【当事人与现场调查取证】环境保护主管部门调查取证时，当事人应当到场。
                　　下列情形不影响调查取证的进行：
                　　（一）当事人拒不到场的；
                　　（二）无法找到当事人的； 
                　　（三）当事人拒绝签名、盖章或者以其他方式确认的；
                　　（四）暗查或者其他方式调查的；
                　　（五）当事人未到场的其他情形。
                　　第四十四条【调查终结】有下列情形之一的，可以终结调查：
                　　（一）违法事实清楚、法律手续完备、证据充分的；
                　　（二）违法事实不成立的；
                　　（三）作为当事人的自然人死亡的；
                　　（四）作为当事人的法人或者其他组织终止，无法人或者其他组织承受其权利义务，又无其他关系人可以追查的；
                　　（五）发现不属于本机关管辖的；
                　　（六）其他依法应当终结调查的情形。
                　　第四十五条【案件移送审查】终结调查的，案件调查机构应当提出已查明违法行为的事实和证据、初步处理意见，按照查处分离的原则送本机关处罚案件审查部门审查。
                第三节　案件审查
                　　第四十六条【案件审查的内容】案件审查的主要内容包括：
                　　（一）本机关是否有管辖权；
                　　（二）违法事实是否清楚；
                　　（三）证据是否确凿；
                　　（四）调查取证是否符合法定程序；
                　　（五）是否超过行政处罚追诉时效；
                　　（六）适用依据和初步处理意见是否合法、适当。
                　　第四十七条【补充或重新调查取证】违法事实不清、证据不充分或者调查程序违法的，应当退回补充调查取证或者重新调查取证。
                第四节　告知和听证
                　　第四十八条【处罚告知和听证】在作出行政处罚决定前，应当告知当事人有关事实、理由、依据和当事人依法享有的陈述、申辩权利。
                　　在作出暂扣或吊销许可证、较大数额的罚款和没收等重大行政处罚决定之前，应当告知当事人有要求举行听证的权利。
                　　第四十九条【当事人申辩的处理】环境保护主管部门应当对当事人提出的事实、理由和证据进行复核。当事人提出的事实、理由或者证据成立的，应当予以采纳。
                　　不得因当事人的申辩而加重处罚。
                　　第五十条【处罚听证的执行】行政处罚听证按有关规定执行。
                第五节　处理决定
                　　第五十一条【处罚决定】本机关负责人经过审查，分别作出如下处理：
                　　（一）违法事实成立，依法应当给予行政处罚的，根据其情节轻重及具体情况，作出行政处罚决定；
                　　（二）违法行为轻微，依法可以不予行政处罚的，不予行政处罚；
                　　（三）符合本办法第十六条情形之一的，移送有权机关处理。
                　　第五十二条【重大案件集体审议】案情复杂或者对重大违法行为给予较重的行政处罚，环境保护主管部门负责人应当集体审议决定。
                　　集体审议过程应当予以记录。
                　　第五十三条【处罚决定书的制作】决定给予行政处罚的，应当制作行政处罚决定书。
                　　对同一当事人的两个或者两个以上环境违法行为，可以分别制作行政处罚决定书，也可以列入同一行政处罚决定书。
                　　第五十四条【处罚决定书的内容】行政处罚决定书应当载明以下内容：
                　　（一）当事人的基本情况，包括当事人姓名或者名称、组织机构代码、营业执照号码、地址等；
                　　（二）违反法律、法规或者规章的事实和证据；
                　　（三）行政处罚的种类、依据和理由；
                　　（四）行政处罚的履行方式和期限；
                　　（五）不服行政处罚决定，申请行政复议或者提起行政诉讼的途径和期限；
                　　（六）作出行政处罚决定的环境保护主管部门名称和作出决定的日期，并且加盖作出行政处罚决定环境保护主管部门的印章。
                　　第五十五条【作出处罚决定的时限】环境保护行政处罚案件应当自立案之日起的3个月内作出处理决定。案件办理过程中听证、公告、监测、鉴定、送达等时间不计入期限。
                　　第五十六条【处罚决定的送达】行政处罚决定书应当送达当事人，并根据需要抄送与案件有关的单位和个人。
                　　第五十七条【送达方式】送达行政处罚文书可以采取直接送达、留置送达、委托送达、邮寄送达、转交送达、公告送达、公证送达或者其他方式。
                　　送达行政处罚文书应当使用送达回证并存档。
                第四章　简易程序
                　　第五十八条【简易程序的适用】违法事实确凿、情节轻微并有法定依据，对公民处以50元以下、对法人或者其他组织处以1000元以下罚款或者警告的行政处罚，可以适用本章简易程序，当场作出行政处罚决定。
                　　第五十九条【简易程序规定】当场作出行政处罚决定时，环境执法人员不得少于两人，并应遵守下列简易程序：
                　　（一）执法人员应向当事人出示中国环境监察证或者其他行政执法证件；
                　　（二）现场查清当事人的违法事实，并依法取证；
                　　（三）向当事人说明违法的事实、行政处罚的理由和依据、拟给予的行政处罚，告知陈述、申辩权利；
                　　（四）听取当事人的陈述和申辩；
                　　（五）填写预定格式、编有号码、盖有环境保护主管部门印章的行政处罚决定书，由执法人员签名或者盖章，并将行政处罚决定书当场交付当事人；
                　　（六）告知当事人如对当场作出的行政处罚决定不服，可以依法申请行政复议或者提起行政诉讼。
                　　以上过程应当制作笔录。
                　　执法人员当场作出的行政处罚决定，应当在决定之日起3个工作日内报所属环境保护主管部门备案。
                第五章　执行
                　　第六十条【处罚决定的履行】当事人应当在行政处罚决定书确定的期限内，履行处罚决定。
                　　申请行政复议或者提起行政诉讼的，不停止行政处罚决定的执行。
                　　第六十一条【强制执行的适用】当事人逾期不申请行政复议、不提起行政诉讼、又不履行处罚决定的，由作出处罚决定的环境保护主管部门申请人民法院强制执行。
                　　第六十二条【强制执行的期限】申请人民法院强制执行应当符合《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》的规定，并在下列期限内提起：
                　　（一）行政处罚决定书送达后当事人未申请行政复议且未提起行政诉讼的，在处罚决定书送达之日起60日后起算的180日内；
                　　（二）复议决定书送达后当事人未提起行政诉讼的，在复议决定书送达之日起15日后起算的180日内；
                　　（三）第一审行政判决后当事人未提出上诉的，在判决书送达之日起15日后起算的180日内；
                　　（四）第一审行政裁定后当事人未提出上诉的，在裁定书送达之日起10日后起算的180日内；
                　　（五）第二审行政判决书送达之日起180日内。
                　　第六十三条【被处罚企业资产重组后的执行】当事人实施违法行为，受到处以罚款、没收违法所得或者没收非法财物等处罚后，发生企业分立、合并或者其他资产重组等情形，由承受当事人权利义务的法人、其他组织作为被执行人。
                　　第六十四条【延期或者分期缴纳罚款】确有经济困难，需要延期或者分期缴纳罚款的，当事人应当在行政处罚决定书确定的缴纳期限届满前，向作出行政处罚决定的环境保护主管部门提出延期或者分期缴纳的书面申请。
                　　批准当事人延期或者分期缴纳罚款的，应当制作同意延期（分期）缴纳罚款通知书，并送达当事人和收缴罚款的机构。延期或者分期缴纳的最后一期缴纳时间不得晚于申请人民法院强制执行的最后期限。
                　　第六十五条【没收物品的处理】依法没收的非法财物，应当按照国家规定处理。
                　　销毁物品，应当按照国家有关规定处理；没有规定的，经环境保护主管部门负责人批准，由两名以上环境执法人员监督销毁，并制作销毁记录。
                　　处理物品应当制作清单。
                　　第六十六条【罚没款上缴国库】罚没款及没收物品的变价款，应当全部上缴国库，任何单位和个人不得截留、私分或者变相私分。
                第六章　结案和归档
                　　第六十七条【结案】有下列情形之一的，应当结案：
                　　（一）行政处罚决定由当事人履行完毕的；
                　　（二）行政处罚决定依法强制执行完毕的；
                　　（三）不予行政处罚等无须执行的；
                　　（四）行政处罚决定被依法撤销的；
                　　（五）环境保护主管部门认为可以结案的其他情形。
                　　第六十八条【立卷归档】结案的行政处罚案件，应当按照下列要求将案件材料立卷归档：
                　　（一）一案一卷，案卷可以分正卷、副卷；
                　　（二）各类文书齐全，手续完备；
                　　（三）书写文书用签字笔、钢笔或者打印；
                　　（四）案卷装订应当规范有序，符合文档要求。
                　　第六十九条【归档顺序】正卷按下列顺序装订：
                　　（一）行政处罚决定书及送达回证；
                　　（二）立案审批材料；
                　　（三）调查取证及证据材料；
                　　（四）行政处罚事先告知书、听证告知书、听证通知书等法律文书及送达回证；
                　　（五）听证笔录；
                　　（六）财物处理材料；
                　　（七）执行材料；
                　　（八）结案材料；
                　　（九）其他有关材料。
                　　副卷按下列顺序装订：
                　　（一）投诉、申诉、举报等案源材料；
                　　（二）涉及当事人有关技术秘密和商业秘密的材料；
                　　（三）听证报告；
                　　（四）审查意见；
                　　（五）集体审议记录；
                　　（六）其他有关材料。
                　　第七十条【案卷管理】案卷归档后，任何单位、个人不得修改、增加、抽取案卷材料。案卷保管及查阅，按档案管理有关规定执行。
                　　第七十一条【案件统计】环境保护主管部门应当建立行政处罚案件统计制度，并按照环境保护部有关环境统计的规定向上级环境保护主管部门报送本行政区的行政处罚情况。
                第七章　监督
                　　第七十二条【信息公开】除涉及国家机密、技术秘密、商业秘密和个人隐私外，行政处罚决定应当向社会公开。
                　　第七十三条【监督检查】上级环境保护主管部门负责对下级环境保护主管部门的行政处罚工作情况进行监督检查。
                　　第七十四条【处罚备案】环境保护主管部门应当建立行政处罚备案制度。
                　　下级环境保护主管部门对上级环境保护主管部门督办的处罚案件，应当在结案后20日内向上一级环境保护主管部门备案。
                　　第七十五条【纠正、撤销或变更】环境保护主管部门通过接受当事人的申诉和检举，或者通过备案审查等途径，发现下级环境保护主管部门的行政处罚决定违法或者显失公正的，应当督促其纠正。
                　　环境保护主管部门经过行政复议，发现下级环境保护主管部门作出的行政处罚违法或者显失公正的，依法撤销或者变更。
                　　第七十六条【评议和表彰】环境保护主管部门可以通过案件评查或者其他方式评议行政处罚工作。对在行政处罚工作中做出显著成绩的单位和个人，可依照国家或者地方的有关规定给予表彰和奖励。
                第八章　附则
                　　第七十七条【违法所得的认定】当事人违法所获得的全部收入扣除当事人直接用于经营活动的合理支出，为违法所得。
                　　法律、法规或者规章对“违法所得”的认定另有规定的，从其规定。
                　　第七十八条【较大数额罚款的界定】 本办法第四十八条所称“较大数额”罚款和没收，对公民是指人民币（或者等值物品价值）5000元以上、对法人或者其他组织是指人民币（或者等值物品价值）50000元以上。
                　　地方性法规、地方政府规章对“较大数额”罚款和没收的限额另有规定的，从其规定。
                　　第七十九条【期间规定】本办法有关期间的规定，除注明工作日（不包含节假日）外，其他期间按自然日计算。
                　　期间开始之日，不计算在内。期间届满的最后一日是节假日的，以节假日后的第一日为期间届满的日期。期间不包括在途时间，行政处罚文书在期满前交邮的，视为在有效期内。
                　　第八十条【相关法规适用】本办法未作规定的其他事项，适用《行政处罚法》、《罚款决定与罚款收缴分离实施办法》、《环境保护违法违纪行为处分暂行规定》等有关法律、法规和规章的规定。
                　　第八十一条【核安全处罚适用例外】核安全监督管理的行政处罚，按照国家有关核安全监督管理的规定执行。
                　　第八十二条【生效日期】本办法自2010年3月1日起施行。
                1999年8月6日原国家环境保护总局发布的《环境保护行政处罚办法》同时废止。`
            }
        ]
    }
]